<unk>	0
<s>	0
</s>	0

	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
er	-7
es	-8
▁,	-9
▁o	-10
at	-11
en	-12
ed	-13
▁c	-14
▁p	-15
or	-16
▁of	-17
▁w	-18
it	-19
▁<	-20
▁.	-21
an	-22
▁f	-23
is	-24
ar	-25
al	-26
▁b	-27
▁in	-28
ic	-29
▁an	-30
ent	-31
re	-32
▁m	-33
ion	-34
un	-35
as	-36
▁d	-37
▁and	-38
▁h	-39
▁pr	-40
id	-41
ing	-42
▁n	-43
▁st	-44
le	-45
▁to	-46
om	-47
▁un	-48
▁g	-49
▁stat	-50
▁pres	-51
▁l	-52
▁e	-53
il	-54
▁r	-55
▁presid	-56
ct	-57
ol	-58
us	-59
▁was	-60
am	-61
▁president	-62
▁re	-63
ur	-64
▁for	-65
ation	-66
▁states	-67
ited	-68
▁j	-69
▁united	-70
▁th	-71
▁he	-72
▁as	-73
ir	-74
iv	-75
el	-76
ut	-77
▁)	-78
▁(	-79
▁is	-80
▁on	-81
st	-82
em	-83
ad	-84
ig	-85
ot	-86
▁v	-87
ec	-88
ter	-89
ce	-90
▁con	-91
ly	-92
ist	-93
im	-94
▁wh	-95
ver	-96
ch	-97
▁by	-98
▁fr	-99
and	-100
ow	-101
et	-102
ial	-103
ers	-104
▁co	-105
ul	-106
ess	-107
oc	-108
ice	-109
mer	-110
▁his	-111
▁al	-112
ay	-113
os	-114
ate	-115
lect	-116
art	-117
ican	-118
▁ch	-119
ary	-120
▁com	-121
▁|	-122
▁||	-123
▁|||	-124
ith	-125
ge	-126
est	-127
▁at	-128
ac	-129
ub	-130
▁be	-131
▁with	-132
um	-133
▁from	-134
▁it	-135
▁k	-136
ber	-137
▁de	-138
▁elect	-139
ill	-140
ro	-141
ard	-142
ug	-143
▁ne	-144
ity	-145
her	-146
▁ser	-147
pp	-148
ort	-149
ain	-150
ous	-151
▁rep	-152
if	-153
ia	-154
▁se	-155
▁u	-156
ment	-157
av	-158
ive	-159
ational	-160
▁y	-161
▁amer	-162
▁ad	-163
▁or	-164
ated	-165
op	-166
ies	-167
ich	-168
▁le	-169
▁part	-170
▁serv	-171
ubl	-172
▁tr	-173
▁that	-174
▁off	-175
ign	-176
ton	-177
▁ar	-178
over	-179
▁pol	-180
ian	-181
all	-182
▁jo	-183
unt	-184
od	-185
▁american	-186
end	-187
ip	-188
▁comm	-189
▁national	-190
▁ex	-191
ud	-192
eral	-193
▁fir	-194
▁af	-195
ant	-196
ab	-197
▁state	-198
ov	-199
▁new	-200
gr	-201
orn	-202
ie	-203
▁sec	-204
▁presidential	-205
▁su	-206
▁first	-207
overn	-208
▁govern	-209
▁sp	-210
▁act	-211
▁ro	-212
▁election	-213
qu	-214
ag	-215
ine	-216
hn	-217
ore	-218
▁fo	-219
son	-220
▁pl	-221
th	-222
▁sen	-223
aw	-224
igh	-225
iz	-226
ical	-227
so	-228
ap	-229
▁mar	-230
ame	-231
▁who	-232
ear	-233
ember	-234
der	-235
▁hous	-236
ak	-237
▁count	-238
ork	-239
ugh	-240
ack	-241
▁br	-242
▁cl	-243
▁which	-244
ust	-245
ass	-246
▁inc	-247
▁res	-248
▁are	-249
ell	-250
▁john	-251
▁col	-252
ost	-253
cc	-254
▁party	-255
▁vice	-256
▁also	-257
ose	-258
und	-259
amp	-260
▁polit	-261
▁house	-262
▁after	-263
ld	-264
ict	-265
▁gr	-266
▁war	-267
ib	-268
out	-269
▁app	-270
▁car	-271
ire	-272
enc	-273
▁republ	-274
▁us	-275
ition	-276
ry	-277
rat	-278
▁not	-279
ey	-280
hing	-281
ff	-282
▁sh	-283
ite	-284
▁whe	-285
ure	-286
▁dem	-287
▁republican	-288
uring	-289
man	-290
▁has	-291
ong	-292
ence	-293
▁ge	-294
uc	-295
▁office	-296
ere	-297
▁ass	-298
▁nom	-299
▁ter	-300
▁en	-301
▁pro	-302
ied	-303
▁ag	-304
▁county	-305
▁year	-306
▁:	-307
ond	-308
▁gen	-309
▁bec	-310
vel	-311
ations	-312
▁governor	-313
gress	-314
▁were	-315
ts	-316
▁democ	-317
▁air	-318
▁cont	-319
▁bo	-320
▁man	-321
▁during	-322
▁geor	-323
▁served	-324
▁sch	-325
▁ind	-326
▁one	-327
hington	-328
ast	-329
▁tw	-330
▁democrat	-331
▁washington	-332
se	-333
▁;	-334
▁te	-335
vent	-336
own	-337
istr	-338
ome	-339
ator	-340
▁its	-341
pt	-342
enn	-343
ave	-344
ace	-345
▁born	-346
▁bus	-347
▁cand	-348
ok	-349
▁candid	-350
▁congress	-351
▁comp	-352
ect	-353
itt	-354
▁general	-355
ish	-356
res	-357
▁ab	-358
iss	-359
lud	-360
▁had	-361
▁publ	-362
▁tim	-363
▁vot	-364
▁law	-365
hed	-366
int	-367
ach	-368
ater	-369
▁camp	-370
▁am	-371
ther	-372
ret	-373
▁inter	-374
▁offic	-375
▁her	-376
▁george	-377
▁int	-378
▁this	-379
▁will	-380
act	-381
inc	-382
ee	-383
ions	-384
▁includ	-385
ans	-386
for	-387
▁dec	-388
▁rec	-389
▁she	-390
ency	-391
▁att	-392
ick	-393
▁may	-394
▁sc	-395
uary	-396
▁cr	-397
▁all	-398
ory	-399
air	-400
▁under	-401
ool	-402
resent	-403
ank	-404
gan	-405
▁represent	-406
▁cons	-407
▁term	-408
▁ob	-409
▁been	-410
per	-411
▁have	-412
▁york	-413
▁fed	-414
ide	-415
▁democratic	-416
▁other	-417
▁former	-418
▁senate	-419
erson	-420
▁hist	-421
▁secret	-422
ative	-423
ree	-424
min	-425
fer	-426
▁school	-427
▁mil	-428
ama	-429
ement	-430
sh	-431
▁two	-432
▁but	-433
▁political	-434
▁im	-435
ally	-436
ward	-437
▁ma	-438
aign	-439
iam	-440
ump	-441
▁campaign	-442
▁over	-443
ning	-444
land	-445
ue	-446
▁gu	-447
ivers	-448
▁federal	-449
▁des	-450
▁per	-451
oll	-452
▁dep	-453
ames	-454
ile	-455
▁when	-456
ates	-457
io	-458
ra	-459
▁nomin	-460
wn	-461
▁prim	-462
ade	-463
▁i	-464
▁ed	-465
▁dis	-466
▁wo	-467
ution	-468
ath	-469
▁mon	-470
gin	-471
▁wor	-472
▁public	-473
ance	-474
ors	-475
▁fe	-476
irect	-477
▁pe	-478
▁par	-479
ix	-480
▁min	-481
▁secretary	-482
my	-483
ight	-484
▁loc	-485
▁white	-486
▁direct	-487
▁har	-488
ult	-489
▁bar	-490
age	-491
anc	-492
stit	-493
▁cent	-494
▁univers	-495
▁william	-496
▁government	-497
▁def	-498
urn	-499
▁candidate	-500
▁char	-501
▁sout	-502
amed	-503
oint	-504
ens	-505
old	-506
▁bu	-507
▁bush	-508
ished	-509
▁elected	-510
▁time	-511
ief	-512
ily	-513
▁ac	-514
uld	-515
▁leg	-516
▁kn	-517
▁most	-518
▁admin	-519
▁their	-520
ison	-521
▁second	-522
▁pop	-523
ecut	-524
▁mem	-525
pr	-526
ely	-527
ord	-528
▁maj	-529
▁gre	-530
lo	-531
▁university	-532
▁run	-533
▁distr	-534
▁senator	-535
unc	-536
▁trump	-537
▁milit	-538
ild	-539
urr	-540
▁obama	-541
▁major	-542
uct	-543
ough	-544
▁became	-545
▁politic	-546
▁james	-547
▁world	-548
lin	-549
bert	-550
▁do	-551
▁cour	-552
ons	-553
▁nov	-554
▁nort	-555
br	-556
▁day	-557
▁ph	-558
▁lead	-559
ional	-560
▁district	-561
▁work	-562
▁cal	-563
▁est	-564
▁popul	-565
▁years	-566
▁jan	-567
ince	-568
▁later	-569
ives	-570
uth	-571
▁reg	-572
▁four	-573
ica	-574
▁qu	-575
ecutive	-576
▁city	-577
rough	-578
▁presidency	-579
ley	-580
og	-581
▁bas	-582
ife	-583
▁named	-584
ower	-585
ft	-586
ald	-587
les	-588
▁pre	-589
osevel	-590
▁roosevel	-591
▁they	-592
ious	-593
▁roosevelt	-594
iel	-595
▁only	-596
ert	-597
▁list	-598
▁str	-599
▁appoint	-600
▁executive	-601
▁me	-602
▁ann	-603
▁vir	-604
▁january	-605
▁known	-606
ating	-607
▁supp	-608
▁found	-609
ents	-610
▁fam	-611
ccess	-612
▁again	-613
vis	-614
▁histor	-615
▁med	-616
▁service	-617
▁pos	-618
ission	-619
▁guard	-620
ized	-621
een	-622
oth	-623
▁out	-624
▁command	-625
umb	-626
▁held	-627
ail	-628
▁sub	-629
▁up	-630
▁member	-631
oln	-632
▁through	-633
incoln	-634
▁won	-635
▁more	-636
▁into	-637
▁lincoln	-638
ke	-639
▁colle	-640
ier	-641
lor	-642
▁wr	-643
▁chief	-644
▁virgin	-645
aug	-646
vention	-647
▁add	-648
ior	-649
able	-650
▁foll	-651
oci	-652
form	-653
▁follow	-654
▁civ	-655
▁tex	-656
▁march	-657
▁play	-658
▁him	-659
▁win	-660
▁high	-661
▁je	-662
▁auth	-663
▁fin	-664
▁nav	-665
▁bill	-666
▁since	-667
yl	-668
ven	-669
▁mc	-670
▁south	-671
▁clin	-672
ph	-673
▁em	-674
▁army	-675
▁force	-676
▁bet	-677
▁just	-678
stitution	-679
▁clinton	-680
▁nomination	-681
▁official	-682
▁while	-683
▁author	-684
▁end	-685
▁rel	-686
▁civil	-687
ual	-688
fore	-689
ived	-690
▁award	-691
augur	-692
▁inaugur	-693
ams	-694
▁november	-695
ather	-696
▁cap	-697
▁court	-698
▁can	-699
erv	-700
onald	-701
ah	-702
▁would	-703
▁military	-704
▁politician	-705
ister	-706
▁than	-707
up	-708
ship	-709
til	-710
▁college	-711
▁ear	-712
▁imp	-713
▁how	-714
▁inv	-715
▁virginia	-716
▁sy	-717
▁until	-718
▁texas	-719
▁gro	-720
▁ret	-721
ently	-722
▁there	-723
ep	-724
▁fil	-725
▁rece	-726
▁three	-727
abl	-728
▁north	-729
▁america	-730
▁jack	-731
▁so	-732
▁lar	-733
▁nomine	-734
▁convention	-735
su	-736
▁cor	-737
ered	-738
ang	-739
▁organ	-740
▁jun	-741
▁ju	-742
▁both	-743
▁located	-744
▁including	-745
▁polic	-746
▁committ	-747
▁johnson	-748
▁mov	-749
▁before	-750
▁intern	-751
isl	-752
leg	-753
▁then	-754
▁mo	-755
▁prov	-756
edy	-757
▁cre	-758
▁dr	-759
▁acc	-760
use	-761
ities	-762
▁curr	-763
▁lo	-764
▁establ	-765
▁legisl	-766
▁aug	-767
▁ta	-768
▁family	-769
▁made	-770
▁contr	-771
ful	-772
ale	-773
▁bl	-774
▁rem	-775
▁head	-776
▁august	-777
▁no	-778
ield	-779
▁person	-780
▁li	-781
▁ent	-782
▁thir	-783
▁kenn	-784
▁depart	-785
▁vote	-786
ury	-787
▁administr	-788
atives	-789
▁conf	-790
▁many	-791
ake	-792
ock	-793
▁hon	-794
▁sign	-795
▁sever	-796
▁nominee	-797
its	-798
▁support	-799
▁exp	-800
▁july	-801
▁refer	-802
kin	-803
other	-804
▁form	-805
▁spe	-806
▁town	-807
▁constitution	-808
ings	-809
▁administration	-810
▁eng	-811
ween	-812
▁jeff	-813
▁director	-814
▁grant	-815
▁department	-816
▁home	-817
▁ran	-818
▁prom	-819
▁against	-820
▁kennedy	-821
ood	-822
bers	-823
▁oper	-824
▁following	-825
▁el	-826
▁film	-827
▁between	-828
▁series	-829
▁west	-830
agan	-831
▁june	-832
ina	-833
▁appointed	-834
▁where	-835
▁associ	-836
▁we	-837
▁call	-838
▁park	-839
▁commission	-840
▁used	-841
▁position	-842
▁rich	-843
▁calif	-844
▁frank	-845
▁reagan	-846
ner	-847
ornia	-848
▁design	-849
▁committee	-850
▁california	-851
▁commun	-852
▁well	-853
▁name	-854
▁thom	-855
let	-856
▁peop	-857
▁select	-858
▁several	-859
▁main	-860
▁jackson	-861
▁died	-862
iness	-863
▁people	-864
▁members	-865
▁barack	-866
▁international	-867
▁own	-868
▁art	-869
▁book	-870
▁port	-871
▁jefferson	-872
ress	-873
▁jud	-874
▁primary	-875
ern	-876
▁tre	-877
▁some	-878
▁indian	-879
ase	-880
hip	-881
▁ill	-882
▁representatives	-883
▁soc	-884
ota	-885
▁business	-886
ball	-887
▁thomas	-888
▁organiz	-889
oss	-890
oral	-891
▁pass	-892
▁chair	-893
▁policy	-894
▁success	-895
ism	-896
▁third	-897
rew	-898
▁progr	-899
▁sept	-900
▁secur	-901
ained	-902
aries	-903
idge	-904
▁spec	-905
▁september	-906
are	-907
▁harr	-908
▁mich	-909
▁running	-910
red	-911
▁aff	-912
▁apr	-913
▁febr	-914
▁february	-915
ett	-916
con	-917
hes	-918
▁la	-919
ixon	-920
▁such	-921
▁took	-922
▁april	-923
att	-924
eign	-925
▁brit	-926
▁order	-927
ino	-928
▁resp	-929
ute	-930
▁nixon	-931
▁union	-932
▁sl	-933
▁inauguration	-934
ham	-935
▁hen	-936
▁ho	-937
str	-938
▁assist	-939
▁richard	-940
aff	-941
als	-942
ics	-943
▁began	-944
▁land	-945
▁oct	-946
tern	-947
▁place	-948
▁representative	-949
iet	-950
ters	-951
ific	-952
▁honor	-953
▁sm	-954
ended	-955
▁long	-956
▁compan	-957
▁history	-958
▁oh	-959
ober	-960
▁navy	-961
alth	-962
ansas	-963
▁appro	-964
▁popular	-965
acy	-966
ights	-967
▁event	-968
▁october	-969
ipp	-970
uck	-971
▁bur	-972
▁being	-973
▁about	-974
one	-975
ved	-976
▁life	-977
▁prof	-978
▁december	-979
▁opp	-980
▁proc	-981
▁stud	-982
▁contin	-983
au	-984
olog	-985
▁rev	-986
▁mary	-987
▁terr	-988
▁security	-989
ott	-990
▁fre	-991
▁justice	-992
▁ir	-993
▁prod	-994
▁prop	-995
▁great	-996
ont	-997
me	-998
▁mill	-999
▁pat	-1000
▁sur	-1001
▁op	-1002
▁hel	-1003
▁mass	-1004
▁ohio	-1005
▁received	-1006
nes	-1007
▁wom	-1008
ne	-1009
▁ca	-1010
▁phil	-1011
▁death	-1012
▁six	-1013
▁carter	-1014
med	-1015
ren	-1016
▁post	-1017
▁wil	-1018
▁activ	-1019
uman	-1020
▁del	-1021
▁build	-1022
▁adams	-1023
▁robert	-1024
▁elections	-1025
inois	-1026
▁deleg	-1027
▁illinois	-1028
▁defe	-1029
▁foreign	-1030
▁sci	-1031
▁howe	-1032
▁congressional	-1033
ise	-1034
way	-1035
aking	-1036
▁electoral	-1037
iew	-1038
oun	-1039
▁eff	-1040
igin	-1041
▁son	-1042
▁franklin	-1043
▁mark	-1044
adu	-1045
▁origin	-1046
ney	-1047
▁ii	-1048
▁prot	-1049
▁historic	-1050
▁established	-1051
▁any	-1052
field	-1053
▁trans	-1054
▁serving	-1055
▁foot	-1056
▁board	-1057
▁each	-1058
ces	-1059
osed	-1060
▁var	-1061
isc	-1062
epend	-1063
port	-1064
ures	-1065
▁bel	-1066
▁independ	-1067
umber	-1068
ico	-1069
ible	-1070
▁priv	-1071
van	-1072
ject	-1073
orney	-1074
▁company	-1075
▁attorney	-1076
ral	-1077
uction	-1078
▁advis	-1079
pre	-1080
bass	-1081
▁dav	-1082
▁mad	-1083
▁ste	-1084
▁henry	-1085
ounc	-1086
▁cle	-1087
▁gar	-1088
conom	-1089
▁econom	-1090
very	-1091
▁non	-1092
velop	-1093
▁corp	-1094
▁z	-1095
▁care	-1096
ty	-1097
urch	-1098
▁father	-1099
▁officer	-1100
▁township	-1101
▁presidents	-1102
ady	-1103
eter	-1104
▁grand	-1105
▁manag	-1106
ased	-1107
ility	-1108
▁carol	-1109
▁develop	-1110
gest	-1111
ired	-1112
▁early	-1113
▁social	-1114
ask	-1115
ene	-1116
▁vis	-1117
▁penn	-1118
▁power	-1119
ense	-1120
iver	-1121
▁andrew	-1122
▁donald	-1123
▁harrison	-1124
▁votes	-1125
▁british	-1126
grap	-1127
▁lib	-1128
▁along	-1129
stem	-1130
▁inf	-1131
▁ford	-1132
▁mount	-1133
▁staff	-1134
sel	-1135
▁adv	-1136
▁conc	-1137
▁rights	-1138
ually	-1139
▁area	-1140
▁hall	-1141
▁based	-1142
▁room	-1143
lement	-1144
▁gradu	-1145
▁system	-1146
▁educ	-1147
▁near	-1148
▁group	-1149
▁island	-1150
▁fl	-1151
▁pa	-1152
▁tit	-1153
nesota	-1154
adem	-1155
▁ant	-1156
icket	-1157
▁plan	-1158
▁sa	-1159
ular	-1160
▁bre	-1161
though	-1162
▁counc	-1163
hest	-1164
ified	-1165
▁center	-1166
▁announc	-1167
▁council	-1168
▁although	-1169
hern	-1170
ines	-1171
▁news	-1172
▁seat	-1173
▁jr	-1174
ices	-1175
▁mcc	-1176
▁among	-1177
▁candidates	-1178
syl	-1179
ull	-1180
ural	-1181
▁tele	-1182
sylvan	-1183
▁minnesota	-1184
▁sim	-1185
▁ticket	-1186
sylvania	-1187
▁charles	-1188
▁mod	-1189
▁wife	-1190
▁these	-1191
▁academ	-1192
▁number	-1193
▁program	-1194
▁pennsylvania	-1195
ve	-1196
▁child	-1197
▁columb	-1198
▁jim	-1199
▁met	-1200
▁affair	-1201
▁called	-1202
▁sw	-1203
cept	-1204
etts	-1205
▁medal	-1206
ried	-1207
achus	-1208
▁consid	-1209
achusetts	-1210
▁massachusetts	-1211
ys	-1212
▁addition	-1213
▁cit	-1214
iving	-1215
▁resid	-1216
▁resign	-1217
▁within	-1218
▁created	-1219
▁present	-1220
▁da	-1221
itor	-1222
▁incumb	-1223
by	-1224
▁occ	-1225
▁rank	-1226
▁capit	-1227
pl	-1228
yn	-1229
uty	-1230
▁mid	-1231
▁mus	-1232
▁wilson	-1233
▁incumbent	-1234
ature	-1235
▁days	-1236
▁five	-1237
▁country	-1238
▁however	-1239
▁population	-1240
▁ext	-1241
▁far	-1242
▁times	-1243
▁profess	-1244
enh	-1245
ately	-1246
▁mart	-1247
▁wood	-1248
vil	-1249
▁role	-1250
▁nation	-1251
▁building	-1252
get	-1253
ided	-1254
round	-1255
▁issu	-1256
▁become	-1257
▁primaries	-1258
ark	-1259
▁madison	-1260
igan	-1261
▁supre	-1262
▁carolina	-1263
▁association	-1264
ists	-1265
▁lie	-1266
▁king	-1267
▁flor	-1268
▁libr	-1269
▁amend	-1270
day	-1271
▁bro	-1272
▁did	-1273
ument	-1274
▁cens	-1275
▁them	-1276
▁include	-1277
ech	-1278
▁mis	-1279
▁show	-1280
▁indiana	-1281
▁mckin	-1282
▁assistant	-1283
led	-1284
loy	-1285
▁arch	-1286
▁ball	-1287
ically	-1288
▁class	-1289
▁columbia	-1290
▁football	-1291
▁record	-1292
ai	-1293
ause	-1294
inet	-1295
▁chr	-1296
▁ins	-1297
raham	-1298
▁abraham	-1299
▁special	-1300
our	-1301
ford	-1302
orts	-1303
▁gold	-1304
▁supreme	-1305
▁chairman	-1306
ida	-1307
▁disc	-1308
ope	-1309
▁now	-1310
▁best	-1311
▁east	-1312
bassad	-1313
vision	-1314
▁ronald	-1315
az	-1316
ason	-1317
▁cab	-1318
▁ambassad	-1319
ten	-1320
▁div	-1321
▁eis	-1322
▁led	-1323
▁lady	-1324
ession	-1325
▁announced	-1326
ger	-1327
▁current	-1328
ville	-1329
▁short	-1330
▁eisenh	-1331
emp	-1332
▁old	-1333
▁hill	-1334
▁open	-1335
▁prev	-1336
▁requ	-1337
▁organization	-1338
hen	-1339
row	-1340
▁partic	-1341
▁commander	-1342
▁eisenhower	-1343
uri	-1344
ments	-1345
▁memor	-1346
▁misso	-1347
▁census	-1348
▁defense	-1349
ined	-1350
erald	-1351
▁star	-1352
ination	-1353
▁player	-1354
▁reform	-1355
▁century	-1356
ilt	-1357
▁lou	-1358
▁mckinley	-1359
▁dom	-1360
▁private	-1361
▁vict	-1362
▁career	-1363
▁leader	-1364
▁affairs	-1365
▁sing	-1366
▁common	-1367
▁invest	-1368
▁founded	-1369
ago	-1370
yer	-1371
▁deb	-1372
ction	-1373
▁tenn	-1374
▁michigan	-1375
▁base	-1376
▁health	-1377
▁leaders	-1378
▁tay	-1379
▁wal	-1380
graph	-1381
▁crit	-1382
▁last	-1383
▁florida	-1384
▁published	-1385
ential	-1386
▁address	-1387
▁missouri	-1388
ains	-1389
aker	-1390
▁ark	-1391
▁ref	-1392
▁though	-1393
▁arkansas	-1394
▁miss	-1395
▁women	-1396
olution	-1397
▁nominated	-1398
iven	-1399
▁dif	-1400
▁fac	-1401
▁fif	-1402
▁red	-1403
enant	-1404
▁init	-1405
▁continu	-1406
▁television	-1407
uss	-1408
▁afr	-1409
▁david	-1410
▁often	-1411
▁stand	-1412
▁those	-1413
▁currently	-1414
▁majority	-1415
▁ambassador	-1416
ony	-1417
rop	-1418
▁ang	-1419
▁desc	-1420
▁dist	-1421
▁fund	-1422
reg	-1423
▁ra	-1424
▁due	-1425
▁rest	-1426
▁canad	-1427
ged	-1428
uced	-1429
▁hig	-1430
▁tec	-1431
arian	-1432
aving	-1433
▁rele	-1434
▁chose	-1435
▁lieut	-1436
▁prior	-1437
▁lieutenant	-1438
ety	-1439
ceed	-1440
iter	-1441
▁use	-1442
▁ver	-1443
ision	-1444
▁gerald	-1445
▁conserv	-1446
eder	-1447
▁help	-1448
▁defeated	-1449
▁previous	-1450
▁go	-1451
▁nor	-1452
▁see	-1453
▁ten	-1454
▁paul	-1455
▁song	-1456
iction	-1457
gy	-1458
▁appear	-1459
▁selected	-1460
vers	-1461
▁hold	-1462
▁passed	-1463
lex	-1464
oming	-1465
▁built	-1466
▁citiz	-1467
▁invol	-1468
▁title	-1469
▁control	-1470
ling	-1471
▁emp	-1472
itten	-1473
▁month	-1474
▁terms	-1475
▁church	-1476
▁edward	-1477
▁taylor	-1478
▁voters	-1479
▁library	-1480
▁if	-1481
▁sum	-1482
▁kent	-1483
▁jimmy	-1484
▁techn	-1485
▁forces	-1486
▁million	-1487
ike	-1488
ind	-1489
aining	-1490
ips	-1491
▁er	-1492
▁ger	-1493
▁upon	-1494
▁artic	-1495
▁attack	-1496
▁process	-1497
yler	-1498
▁haw	-1499
ology	-1500
▁chic	-1501
▁louis	-1502
▁protect	-1503
▁rom	-1504
aster	-1505
▁hard	-1506
▁same	-1507
▁taft	-1508
▁indiv	-1509
▁senior	-1510
▁written	-1511
ik	-1512
ges	-1513
ize	-1514
▁equ	-1515
▁instit	-1516
▁charact	-1517
▁chicago	-1518
raft	-1519
▁mex	-1520
ised	-1521
▁back	-1522
▁plac	-1523
▁youn	-1524
▁river	-1525
▁individ	-1526
par	-1527
ount	-1528
▁ben	-1529
▁champ	-1530
▁various	-1531
don	-1532
▁bid	-1533
odore	-1534
▁princ	-1535
▁cabinet	-1536
▁movement	-1537
▁cond	-1538
▁pract	-1539
▁super	-1540
ference	-1541
▁report	-1542
▁amendment	-1543
▁relations	-1544
aim	-1545
▁mate	-1546
▁wing	-1547
▁assass	-1548
▁age	-1549
▁down	-1550
▁moved	-1551
▁considered	-1552
▁ep	-1553
▁ha	-1554
uses	-1555
▁set	-1556
▁top	-1557
▁mond	-1558
▁naval	-1559
▁married	-1560
▁included	-1561
▁maryland	-1562
▁community	-1563
▁individual	-1564
▁successful	-1565
▁independent	-1566
▁nd	-1567
▁conn	-1568
▁mayor	-1569
▁christ	-1570
▁promin	-1571
▁speech	-1572
▁memorial	-1573
gia	-1574
aska	-1575
chan	-1576
▁black	-1577
▁freed	-1578
▁confir	-1579
▁academy	-1580
▁minister	-1581
ucky	-1582
▁lab	-1583
▁local	-1584
▁rad	-1585
▁return	-1586
▁because	-1587
▁science	-1588
sequ	-1589
ured	-1590
▁che	-1591
▁eur	-1592
▁pur	-1593
▁decl	-1594
▁daugh	-1595
▁serve	-1596
▁theodore	-1597
amb	-1598
ona	-1599
ague	-1600
ests	-1601
▁colon	-1602
▁given	-1603
ering	-1604
▁infl	-1605
▁resear	-1606
▁economic	-1607
aper	-1608
less	-1609
used	-1610
▁val	-1611
▁lost	-1612
▁units	-1613
▁libert	-1614
▁largest	-1615
▁children	-1616
▁foundation	-1617
mp	-1618
ael	-1619
lear	-1620
▁comb	-1621
veland	-1622
▁treat	-1623
▁accord	-1624
▁truman	-1625
▁cleveland	-1626
igr	-1627
▁stre	-1628
▁kentucky	-1629
ime	-1630
▁cem	-1631
▁anti	-1632
▁left	-1633
▁wall	-1634
▁trade	-1635
eration	-1636
▁agency	-1637
▁princip	-1638
▁polk	-1639
▁went	-1640
▁peace	-1641
▁cemeter	-1642
▁respons	-1643
▁delegates	-1644
ker	-1645
▁cir	-1646
▁commer	-1647
▁politics	-1648
▁legislation	-1649
rib	-1650
▁av	-1651
▁ce	-1652
▁po	-1653
▁suc	-1654
▁feat	-1655
▁host	-1656
▁sold	-1657
▁europe	-1658
▁fourth	-1659
▁promot	-1660
▁signed	-1661
▁succeed	-1662
▁personal	-1663
lom	-1664
thur	-1665
▁lim	-1666
▁coun	-1667
▁gore	-1668
▁awarded	-1669
▁tenness	-1670
▁cemetery	-1671
▁rd	-1672
▁bir	-1673
▁mat	-1674
▁men	-1675
▁jose	-1676
uation	-1677
▁large	-1678
▁arthur	-1679
▁african	-1680
▁central	-1681
▁georgia	-1682
struction	-1683
▁research	-1684
▁tennessee	-1685
▁dan	-1686
▁legal	-1687
▁differ	-1688
▁played	-1689
▁complet	-1690
▁electors	-1691
▁fut	-1692
ident	-1693
▁circ	-1694
imately	-1695
▁marine	-1696
▁connect	-1697
ms	-1698
iod	-1699
val	-1700
vin	-1701
anch	-1702
ither	-1703
▁inst	-1704
uclear	-1705
▁every	-1706
▁serves	-1707
▁brother	-1708
rey	-1709
urg	-1710
▁hom	-1711
▁imm	-1712
▁mer	-1713
▁van	-1714
▁club	-1715
▁team	-1716
▁ballot	-1717
olf	-1718
▁es	-1719
hood	-1720
▁dip	-1721
▁joe	-1722
▁diplom	-1723
▁issues	-1724
▁southern	-1725
ash	-1726
ode	-1727
ogn	-1728
owa	-1729
▁free	-1730
▁active	-1731
▁league	-1732
▁element	-1733
▁freedom	-1734
▁highest	-1735
ians	-1736
▁sam	-1737
useum	-1738
▁oath	-1739
▁green	-1740
▁joint	-1741
▁start	-1742
▁treas	-1743
▁militia	-1744
▁winning	-1745
ees	-1746
▁iowa	-1747
▁museum	-1748
▁recogn	-1749
▁development	-1750
dr	-1751
ler	-1752
ival	-1753
▁squ	-1754
▁repl	-1755
▁import	-1756
▁making	-1757
▁period	-1758
▁michael	-1759
▁subsequ	-1760
▁education	-1761
ned	-1762
▁mu	-1763
lish	-1764
▁adm	-1765
▁los	-1766
▁way	-1767
ially	-1768
shire	-1769
▁ended	-1770
▁journ	-1771
▁smith	-1772
▁effect	-1773
▁joseph	-1774
▁english	-1775
▁notable	-1776
eth	-1777
hib	-1778
▁pu	-1779
ides	-1780
▁cauc	-1781
▁hawai	-1782
▁music	-1783
▁deputy	-1784
bor	-1785
elf	-1786
ries	-1787
▁lyn	-1788
▁press	-1789
▁small	-1790
▁financ	-1791
▁hoover	-1792
▁lawyer	-1793
▁nuclear	-1794
xt	-1795
▁pac	-1796
ellig	-1797
▁patr	-1798
▁judge	-1799
▁tyler	-1800
▁future	-1801
▁street	-1802
▁character	-1803
▁don	-1804
▁corps	-1805
▁level	-1806
▁worked	-1807
▁prominent	-1808
yp	-1809
aint	-1810
▁sho	-1811
▁uss	-1812
onsin	-1813
ending	-1814
▁diplomat	-1815
ks	-1816
akes	-1817
olic	-1818
ored	-1819
▁fig	-1820
acted	-1821
▁line	-1822
▁wisc	-1823
▁eight	-1824
▁martin	-1825
▁result	-1826
▁mondale	-1827
▁americans	-1828
▁authority	-1829
▁wisconsin	-1830
▁conference	-1831
bs	-1832
roe	-1833
▁bank	-1834
▁hand	-1835
▁harry	-1836
▁intellig	-1837
han	-1838
reat	-1839
iting	-1840
▁band	-1841
chanan	-1842
▁influ	-1843
▁buchanan	-1844
▁sk	-1845
▁san	-1846
ellow	-1847
▁aust	-1848
▁site	-1849
▁garfield	-1850
▁throughout	-1851
af	-1852
olar	-1853
▁cas	-1854
▁den	-1855
▁tax	-1856
▁batt	-1857
▁capt	-1858
▁brown	-1859
▁maine	-1860
istered	-1861
▁branch	-1862
▁article	-1863
▁services	-1864
erto	-1865
▁pal	-1866
▁sal	-1867
ively	-1868
▁race	-1869
▁exper	-1870
oration	-1871
▁monroe	-1872
itz	-1873
empt	-1874
iest	-1875
▁mag	-1876
▁what	-1877
estern	-1878
▁action	-1879
▁signif	-1880
▁another	-1881
▁according	-1882
▁continued	-1883
▁revolution	-1884
alf	-1885
iff	-1886
▁km	-1887
▁ut	-1888
▁hol	-1889
under	-1890
▁full	-1891
▁game	-1892
▁hamp	-1893
▁real	-1894
▁media	-1895
▁newsp	-1896
▁puerto	-1897
▁schools	-1898
▁speaker	-1899
▁daughter	-1900
▁adj	-1901
▁hus	-1902
▁jon	-1903
▁pow	-1904
▁mont	-1905
▁declar	-1906
▁german	-1907
▁previously	-1908
▁businessman	-1909
▁legislature	-1910
▁intelligence	-1911
ient	-1912
umph	-1913
▁arr	-1914
▁hot	-1915
ances	-1916
▁rock	-1917
▁soci	-1918
▁viet	-1919
▁begin	-1920
▁significan	-1921
ody	-1922
▁doc	-1923
▁flo	-1924
▁ham	-1925
▁came	-1926
▁cast	-1927
▁allow	-1928
▁employ	-1929
▁conservative	-1930
avel	-1931
ught	-1932
▁ber	-1933
▁fun	-1934
▁sil	-1935
▁even	-1936
▁meet	-1937
▁sett	-1938
istrat	-1939
▁cover	-1940
▁incre	-1941
▁around	-1942
▁compet	-1943
▁immigr	-1944
▁regard	-1945
▁confeder	-1946
ru	-1947
ues	-1948
▁bal	-1949
▁fill	-1950
ements	-1951
▁scott	-1952
▁journal	-1953
▁scholar	-1954
▁different	-1955
▁institute	-1956
▁residence	-1957
▁administrat	-1958
de	-1959
▁fem	-1960
▁emer	-1961
▁trad	-1962
▁activist	-1963
yan	-1964
▁ren	-1965
▁wee	-1966
ailed	-1967
ental	-1968
ersey	-1969
▁alex	-1970
▁cult	-1971
▁fact	-1972
▁ship	-1973
▁chang	-1974
▁field	-1975
▁jersey	-1976
▁positions	-1977
co	-1978
ove	-1979
ergy	-1980
side	-1981
arter	-1982
▁cath	-1983
▁pier	-1984
▁poss	-1985
▁step	-1986
▁strate	-1987
▁collect	-1988
▁woodrow	-1989
▁investig	-1990
uel	-1991
band	-1992
▁lat	-1993
▁earl	-1994
▁unsu	-1995
▁view	-1996
▁fifth	-1997
▁human	-1998
▁labor	-1999
amin	-2000
▁det	-2001
▁nat	-2002
▁tot	-2003
ordin	-2004
ucted	-2005
ention	-2006
▁final	-2007
▁novel	-2008
ccessful	-2009
▁harding	-2010
▁unsuccessful	-2011
erem	-2012
▁bud	-2013
▁foc	-2014
▁hay	-2015
▁initi	-2016
▁vietn	-2017
▁kansas	-2018
▁founder	-2019
ibut	-2020
ster	-2021
▁bay	-2022
▁mor	-2023
▁read	-2024
▁hawaii	-2025
▁inform	-2026
▁months	-2027
▁season	-2028
▁strong	-2029
▁includes	-2030
▁referred	-2031
yr	-2032
▁[	-2033
▁]	-2034
ced	-2035
burg	-2036
ingu	-2037
orth	-2038
itory	-2039
▁farm	-2040
ishing	-2041
▁cross	-2042
▁humph	-2043
▁seven	-2044
▁leading	-2045
▁released	-2046
ss	-2047
emb	-2048
ring	-2049
▁tro	-2050
▁less	-2051
▁much	-2052
▁sent	-2053
▁broad	-2054
ization	-2055
▁energy	-2056
▁headqu	-2057
▁prohib	-2058
▁capital	-2059
▁describ	-2060
▁session	-2061
wide	-2062
work	-2063
▁dut	-2064
▁temp	-2065
▁claim	-2066
osition	-2067
▁mexico	-2068
▁husband	-2069
▁society	-2070
▁attended	-2071
▁original	-2072
▁returned	-2073
▁financial	-2074
▁significant	-2075
te	-2076
mont	-2077
omet	-2078
self	-2079
▁beh	-2080
craft	-2081
jamin	-2082
▁epis	-2083
▁next	-2084
▁color	-2085
▁miles	-2086
▁point	-2087
▁having	-2088
▁capitol	-2089
▁benjamin	-2090
▁treasury	-2091
▁selection	-2092
▁assassination	-2093
lob	-2094
▁ke	-2095
imes	-2096
▁cho	-2097
▁let	-2098
▁pot	-2099
▁said	-2100
▁could	-2101
▁total	-2102
▁warren	-2103
▁perform	-2104
▁project	-2105
▁propert	-2106
▁management	-2107
▁constitutional	-2108
▁ap	-2109
iate	-2110
▁glob	-2111
▁side	-2112
▁liber	-2113
▁lyndon	-2114
▁marked	-2115
ications	-2116
▁airport	-2117
▁champions	-2118
▁hampshire	-2119
ado	-2120
new	-2121
omb	-2122
▁sr	-2123
umer	-2124
▁eas	-2125
▁vac	-2126
allas	-2127
▁ever	-2128
▁lake	-2129
▁surv	-2130
▁advoc	-2131
▁biden	-2132
iograph	-2133
ann	-2134
uris	-2135
▁cur	-2136
▁rul	-2137
▁case	-2138
▁late	-2139
▁hotel	-2140
▁dallas	-2141
▁threat	-2142
▁vietnam	-2143
▁western	-2144
▁operations	-2145
▁originally	-2146
sc	-2147
we	-2148
ane	-2149
omm	-2150
ote	-2151
ron	-2152
ange	-2153
iend	-2154
▁key	-2155
▁net	-2156
ridge	-2157
▁cerem	-2158
▁story	-2159
▁mission	-2160
▁candidacy	-2161
▁professional	-2162
oma	-2163
erve	-2164
▁acr	-2165
▁alb	-2166
▁exc	-2167
ambig	-2168
avery	-2169
▁agre	-2170
▁deter	-2171
▁franc	-2172
▁judic	-2173
▁either	-2174
▁pierce	-2175
▁romney	-2176
▁philipp	-2177
▁disambig	-2178
▁students	-2179
▁republicans	-2180
▁disambiguation	-2181
uf	-2182
eng	-2183
ink	-2184
▁neg	-2185
regon	-2186
▁doug	-2187
▁buren	-2188
▁recip	-2189
▁engine	-2190
▁france	-2191
▁oregon	-2192
▁pacific	-2193
▁particip	-2194
▁resigned	-2195
inn	-2196
ades	-2197
olit	-2198
▁fer	-2199
ences	-2200
izona	-2201
▁irish	-2202
▁never	-2203
▁radio	-2204
▁somet	-2205
▁critic	-2206
▁except	-2207
▁arizona	-2208
▁professor	-2209
▁territory	-2210
ob	-2211
yle	-2212
arth	-2213
more	-2214
wood	-2215
▁appe	-2216
▁cert	-2217
▁drug	-2218
▁howard	-2219
▁offices	-2220
▁aircraft	-2221
▁distingu	-2222
▁remained	-2223
ead	-2224
que	-2225
▁dw	-2226
▁ev	-2227
▁vi	-2228
▁fav	-2229
▁mot	-2230
▁tar	-2231
eller	-2232
▁firm	-2233
▁turn	-2234
▁budget	-2235
▁advisor	-2236
▁wallace	-2237
▁caucuses	-2238
▁graduated	-2239
bo	-2240
▁ok	-2241
lyss	-2242
▁deg	-2243
▁env	-2244
▁tom	-2245
ander	-2246
▁golf	-2247
▁span	-2248
▁agnew	-2249
▁front	-2250
▁across	-2251
▁friend	-2252
▁helped	-2253
▁attempt	-2254
▁humphrey	-2255
▁programs	-2256
tis	-2257
iana	-2258
▁fol	-2259
▁make	-2260
▁poll	-2261
▁subm	-2262
lysses	-2263
▁birth	-2264
▁juris	-2265
▁twent	-2266
▁water	-2267
▁woman	-2268
▁domest	-2269
▁mccain	-2270
▁mother	-2271
▁others	-2272
▁scient	-2273
▁ulysses	-2274
▁transport	-2275
▁historical	-2276
▁championship	-2277
osp	-2278
▁desp	-2279
▁harv	-2280
▁take	-2281
rovers	-2282
▁owned	-2283
▁young	-2284
▁practice	-2285
▁republic	-2286
▁controvers	-2287
▁designated	-2288
▁technology	-2289
▁libertarian	-2290
chie	-2291
ness	-2292
▁typ	-2293
arily	-2294
ought	-2295
▁acqu	-2296
▁vill	-2297
▁indust	-2298
▁single	-2299
▁section	-2300
▁baseball	-2301
▁produced	-2302
▁establish	-2303
▁generally	-2304
▁administered	-2305
cer	-2306
▁my	-2307
well	-2308
▁arg	-2309
▁rat	-2310
▁vol	-2311
venue	-2312
▁bure	-2313
▁fict	-2314
▁achie	-2315
▁jurisd	-2316
▁living	-2317
▁despite	-2318
▁slavery	-2319
▁citizens	-2320
▁standard	-2321
▁countries	-2322
▁important	-2323
▁particular	-2324
▁independence	-2325
ble	-2326
orp	-2327
rod	-2328
urs	-2329
lymp	-2330
▁conv	-2331
▁kill	-2332
icated	-2333
▁enfor	-2334
▁olymp	-2335
▁female	-2336
▁treaty	-2337
▁victory	-2338
▁colorado	-2339
▁involved	-2340
▁northern	-2341
▁property	-2342
▁beginning	-2343
▁governors	-2344
▁socialist	-2345
▁tradition	-2346
▁legislative	-2347
aly	-2348
ria	-2349
ted	-2350
cent	-2351
▁dak	-2352
▁mac	-2353
▁saf	-2354
▁wat	-2355
icult	-2356
itted	-2357
ption	-2358
▁fort	-2359
▁norm	-2360
▁once	-2361
▁maint	-2362
▁remov	-2363
▁separ	-2364
▁spent	-2365
▁listed	-2366
▁sought	-2367
▁enacted	-2368
▁without	-2369
▁division	-2370
▁officers	-2371
▁democrats	-2372
▁succeeded	-2373
▁supported	-2374
▁eventually	-2375
ou	-2376
▁gl	-2377
▁bor	-2378
▁few	-2379
ittle	-2380
▁rico	-2381
▁acting	-2382
▁estate	-2383
▁ground	-2384
▁replac	-2385
▁himself	-2386
▁nations	-2387
▁contribut	-2388
▁principal	-2389
▁activities	-2390
sue	-2391
ston	-2392
▁sit	-2393
ously	-2394
▁dest	-2395
▁nine	-2396
▁russ	-2397
encies	-2398
▁whose	-2399
▁canada	-2400
▁events	-2401
▁fellow	-2402
▁little	-2403
▁travel	-2404
▁delegate	-2405
▁designed	-2406
▁fictional	-2407
dle	-2408
▁ol	-2409
apers	-2410
▁good	-2411
▁mult	-2412
▁emerg	-2413
▁lived	-2414
▁numer	-2415
▁still	-2416
▁dakota	-2417
▁dwight	-2418
▁modern	-2419
▁native	-2420
▁twenty	-2421
▁progress	-2422
dom	-2423
apan	-2424
enth	-2425
imin	-2426
▁like	-2427
▁japan	-2428
▁quest	-2429
▁trust	-2430
▁assemb	-2431
▁awards	-2432
▁bureau	-2433
▁joined	-2434
▁becoming	-2435
▁catholic	-2436
▁directed	-2437
▁leadership	-2438
▁subsequently	-2439
hel	-2440
ages	-2441
outh	-2442
▁ele	-2443
▁roc	-2444
▁sat	-2445
atory	-2446
elson	-2447
▁doct	-2448
▁phys	-2449
olitan	-2450
▁plant	-2451
▁recon	-2452
▁space	-2453
▁canadian	-2454
▁newspaper	-2455
▁jurisdiction	-2456
ex	-2457
ha	-2458
lah	-2459
ancy	-2460
ayed	-2461
ippi	-2462
roll	-2463
▁nar	-2464
itect	-2465
▁cool	-2466
▁week	-2467
issippi	-2468
▁forest	-2469
▁formed	-2470
▁review	-2471
▁writer	-2472
▁retired	-2473
▁commerce	-2474
▁policies	-2475
▁architect	-2476
▁mississippi	-2477
▁distinguished	-2478
go	-2479
ify	-2480
umn	-2481
ves	-2482
press	-2483
▁eliz	-2484
lahoma	-2485
▁dougl	-2486
▁prime	-2487
▁places	-2488
▁terror	-2489
▁counsel	-2490
▁working	-2491
▁oklahoma	-2492
men	-2493
▁low	-2494
▁sus	-2495
abeth	-2496
onent	-2497
▁alab	-2498
▁pers	-2499
▁trib	-2500
▁very	-2501
braska	-2502
▁belie	-2503
▁floor	-2504
▁domestic	-2505
▁territor	-2506
▁inaugural	-2507
▁appointment	-2508
▁confederate	-2509
eep	-2510
iron	-2511
▁era	-2512
▁ple	-2513
▁rac	-2514
▁tal	-2515
▁arts	-2516
▁brec	-2517
▁deal	-2518
▁must	-2519
▁road	-2520
▁surn	-2521
▁vers	-2522
orated	-2523
▁angel	-2524
ibility	-2525
▁middle	-2526
▁alabama	-2527
▁episode	-2528
▁monument	-2529
▁provided	-2530
▁individuals	-2531
ule	-2532
ilar	-2533
ital	-2534
▁lee	-2535
▁body	-2536
▁disp	-2537
isions	-2538
▁actor	-2539
▁battle	-2540
▁priest	-2541
▁coolidge	-2542
▁document	-2543
▁alexander	-2544
▁communications	-2545
sk	-2546
app	-2547
aken	-2548
▁rail	-2549
▁summ	-2550
iation	-2551
▁brief	-2552
▁close	-2553
▁issue	-2554
▁marsh	-2555
▁purch	-2556
▁trips	-2557
▁figure	-2558
▁soccer	-2559
▁commenc	-2560
▁respect	-2561
ropolitan	-2562
▁numerous	-2563
▁senators	-2564
▁completed	-2565
▁confirmed	-2566
▁officially	-2567
▁represented	-2568
ds	-2569
ench	-2570
houn	-2571
orter	-2572
▁half	-2573
▁whig	-2574
hester	-2575
▁books	-2576
▁exist	-2577
▁least	-2578
▁degree	-2579
▁powers	-2580
▁walter	-2581
▁actress	-2582
▁environ	-2583
▁similar	-2584
▁strateg	-2585
▁surname	-2586
▁presented	-2587
▁resignation	-2588
ana	-2589
pect	-2590
▁ded	-2591
▁lew	-2592
▁sov	-2593
eland	-2594
ishop	-2595
▁does	-2596
▁lang	-2597
▁hayes	-2598
▁islands	-2599
▁elizabeth	-2600
ano	-2601
urb	-2602
kins	-2603
▁pay	-2604
▁utah	-2605
ilities	-2606
▁approx	-2607
▁introd	-2608
▁sevent	-2609
▁soviet	-2610
▁unless	-2611
▁calhoun	-2612
▁citizen	-2613
▁consist	-2614
▁nebraska	-2615
▁historians	-2616
▁environment	-2617
▁x	-2618
ium	-2619
burn	-2620
west	-2621
▁daw	-2622
▁hor	-2623
▁mcg	-2624
▁wid	-2625
ories	-2626
▁bost	-2627
▁duty	-2628
▁fire	-2629
▁grow	-2630
uments	-2631
▁coast	-2632
▁right	-2633
▁today	-2634
▁combat	-2635
▁courts	-2636
▁french	-2637
▁perfor	-2638
▁raised	-2639
▁recent	-2640
▁sports	-2641
iography	-2642
▁european	-2643
▁louisiana	-2644
▁responsible	-2645
iec	-2646
mond	-2647
▁ult	-2648
▁suff	-2649
▁viol	-2650
▁alleg	-2651
▁veter	-2652
▁visit	-2653
▁voted	-2654
▁works	-2655
▁boston	-2656
▁global	-2657
▁natural	-2658
▁percent	-2659
ification	-2660
▁register	-2661
▁officials	-2662
▁sometimes	-2663
adel	-2664
ants	-2665
aves	-2666
iers	-2667
ming	-2668
▁twice	-2669
▁calvin	-2670
▁change	-2671
▁status	-2672
▁harvard	-2673
▁herbert	-2674
kef	-2675
▁du	-2676
▁rh	-2677
ghan	-2678
icut	-2679
▁iii	-2680
▁mal	-2681
▁pan	-2682
iding	-2683
istan	-2684
▁brig	-2685
▁qual	-2686
▁cases	-2687
▁coach	-2688
▁ident	-2689
▁noted	-2690
▁access	-2691
▁silver	-2692
▁entered	-2693
▁network	-2694
▁formally	-2695
▁authorized	-2696
▁connecticut	-2697
▁commissioned	-2698
▁approximately	-2699
nel	-2700
ises	-2701
olis	-2702
▁bob	-2703
water	-2704
▁gall	-2705
▁china	-2706
▁editor	-2707
▁rockef	-2708
▁tenure	-2709
▁liberal	-2710
▁subject	-2711
▁usually	-2712
▁assembly	-2713
▁determin	-2714
line	-2715
most	-2716
pped	-2717
▁tow	-2718
asion	-2719
place	-2720
▁dick	-2721
▁flag	-2722
▁seek	-2723
▁compr	-2724
▁neigh	-2725
▁annual	-2726
▁buried	-2727
▁opened	-2728
▁reserve	-2729
▁statist	-2730
▁organized	-2731
▁construction	-2732
pir	-2733
▁agr	-2734
▁roy	-2735
▁carl	-2736
▁date	-2737
adelph	-2738
apolis	-2739
ograph	-2740
▁armed	-2741
▁prize	-2742
▁procl	-2743
▁shall	-2744
▁accept	-2745
▁bridge	-2746
▁daniel	-2747
▁confirm	-2748
▁kingdom	-2749
▁parties	-2750
▁associate	-2751
▁rockefeller	-2752
ta	-2753
iles	-2754
ested	-2755
icted	-2756
ience	-2757
itive	-2758
▁fair	-2759
▁fame	-2760
▁purp	-2761
itting	-2762
▁equal	-2763
▁examp	-2764
▁regul	-2765
▁margin	-2766
▁angeles	-2767
▁austral	-2768
▁england	-2769
▁houston	-2770
▁instead	-2771
▁followed	-2772
▁potential	-2773
▁information	-2774
ati	-2775
▁aut	-2776
▁big	-2777
▁sar	-2778
ising	-2779
▁barb	-2780
▁mike	-2781
▁rand	-2782
▁spir	-2783
▁whit	-2784
anding	-2785
gether	-2786
▁assum	-2787
▁cheney	-2788
▁grover	-2789
▁square	-2790
adelphia	-2791
▁colonel	-2792
▁opposed	-2793
▁marshall	-2794
▁together	-2795
▁emergency	-2796
▁performan	-2797
▁institution	-2798
▁philadelphia	-2799
▁administrator	-2800
ax	-2801
erc	-2802
ery	-2803
▁mr	-2804
▁wy	-2805
incy	-2806
▁obs	-2807
asure	-2808
▁cust	-2809
▁need	-2810
▁impro	-2811
▁money	-2812
▁wrote	-2813
▁assign	-2814
▁normal	-2815
▁quincy	-2816
▁edwards	-2817
▁efforts	-2818
▁preserv	-2819
▁mountain	-2820
▁protection	-2821
aq	-2822
ets	-2823
mark	-2824
osen	-2825
urer	-2826
▁cat	-2827
elect	-2828
▁ches	-2829
▁impe	-2830
inated	-2831
▁chain	-2832
▁lands	-2833
▁magaz	-2834
▁portr	-2835
▁alaska	-2836
▁safety	-2837
▁submar	-2838
▁actions	-2839
▁captain	-2840
▁shortly	-2841
▁advisory	-2842
▁neighbor	-2843
▁operation	-2844
▁federation	-2845
▁journalist	-2846
▁opposition	-2847
ids	-2848
iot	-2849
roy	-2850
lant	-2851
ouse	-2852
▁cul	-2853
▁dev	-2854
▁rob	-2855
orate	-2856
▁cred	-2857
▁fall	-2858
▁gard	-2859
▁gave	-2860
▁seal	-2861
▁simp	-2862
ensive	-2863
vement	-2864
▁dawes	-2865
▁style	-2866
▁rather	-2867
▁should	-2868
▁taking	-2869
▁express	-2870
▁hillary	-2871
▁directly	-2872
▁described	-2873
▁diplomatic	-2874
▁prohibition	-2875
oy	-2876
ese	-2877
iary	-2878
road	-2879
▁unc	-2880
ached	-2881
izing	-2882
▁appl	-2883
▁corn	-2884
▁nick	-2885
unched	-2886
▁occup	-2887
iations	-2888
▁nearly	-2889
▁produc	-2890
▁consent	-2891
▁vermont	-2892
▁graduate	-2893
▁judicial	-2894
itc	-2895
ken	-2896
ners	-2897
teen	-2898
ving	-2899
▁fle	-2900
ators	-2901
heast	-2902
▁chap	-2903
▁kore	-2904
▁relig	-2905
▁afghan	-2906
▁altern	-2907
▁artist	-2908
▁prison	-2909
▁steven	-2910
▁summer	-2911
▁stephen	-2912
▁training	-2913
▁commencement	-2914
ka	-2915
the	-2916
ably	-2917
▁cub	-2918
▁kar	-2919
▁tur	-2920
isher	-2921
▁abol	-2922
▁cris	-2923
▁enem	-2924
▁iraq	-2925
▁live	-2926
▁mach	-2927
▁pros	-2928
▁confl	-2929
▁favor	-2930
irement	-2931
▁curtis	-2932
▁account	-2933
▁station	-2934
▁founding	-2935
▁launched	-2936
▁congressman	-2937
▁continental	-2938
▁statistical	-2939
▁confirmation	-2940
▁organizations	-2941
bn	-2942
den	-2943
▁ss	-2944
▁ve	-2945
oses	-2946
reek	-2947
▁arm	-2948
▁bac	-2949
▁esp	-2950
▁fur	-2951
utant	-2952
▁adop	-2953
▁blue	-2954
▁cele	-2955
▁larg	-2956
▁thus	-2957
wealth	-2958
▁rules	-2959
▁takes	-2960
artered	-2961
▁crisis	-2962
▁duties	-2963
▁failed	-2964
▁issued	-2965
▁oldest	-2966
▁eastern	-2967
▁medical	-2968
▁declared	-2969
▁provides	-2970
▁reported	-2971
▁williams	-2972
▁immigration	-2973
▁commonwealth	-2974
eler	-2975
view	-2976
▁gun	-2977
▁hob	-2978
▁our	-2979
▁put	-2980
▁you	-2981
ining	-2982
uther	-2983
▁shar	-2984
▁minor	-2985
▁almost	-2986
▁enforc	-2987
▁portra	-2988
▁appeals	-2989
▁earlier	-2990
▁regular	-2991
▁adjutant	-2992
▁appeared	-2993
▁formerly	-2994
▁federalized	-2995
▁metropolitan	-2996
▁headquartered	-2997
uit	-2998
▁ful	-2999
aware	-3000
▁parl	-3001
▁sect	-3002
▁scand	-3003
ability	-3004
▁carson	-3005
▁gained	-3006
▁prince	-3007
▁samuel	-3008
▁appropr	-3009
▁largely	-3010
orporated	-3011
▁ceremony	-3012
▁grandson	-3013
▁operated	-3014
▁recognized	-3015
▁ultimately	-3016
ape	-3017
▁fa	-3018
▁dew	-3019
▁hub	-3020
▁ted	-3021
▁canc	-3022
▁phot	-3023
▁plat	-3024
▁charl	-3025
▁chess	-3026
▁heart	-3027
▁negot	-3028
▁spons	-3029
▁campus	-3030
▁endors	-3031
▁houses	-3032
▁latter	-3033
▁resour	-3034
▁douglas	-3035
▁passage	-3036
▁village	-3037
▁conflict	-3038
▁dedicated	-3039
▁primarily	-3040
wr	-3041
▁et	-3042
▁os	-3043
▁tv	-3044
onse	-3045
▁enc	-3046
▁ens	-3047
▁usa	-3048
lined	-3049
ufact	-3050
▁carr	-3051
▁cham	-3052
▁feet	-3053
▁task	-3054
▁bills	-3055
▁davis	-3056
▁paint	-3057
▁squad	-3058
atorial	-3059
▁spring	-3060
▁tariff	-3061
▁consult	-3062
▁discuss	-3063
▁outside	-3064
▁features	-3065
▁homeland	-3066
▁interest	-3067
▁magazine	-3068
els	-3069
gar	-3070
hew	-3071
iety	-3072
oles	-3073
olid	-3074
usin	-3075
ying	-3076
▁lif	-3077
▁wel	-3078
ilton	-3079
▁laws	-3080
▁unit	-3081
itions	-3082
▁album	-3083
▁immed	-3084
▁mater	-3085
▁peter	-3086
▁slave	-3087
▁atlant	-3088
▁behind	-3089
▁cousin	-3090
▁placed	-3091
▁attacks	-3092
▁commerc	-3093
▁example	-3094
▁records	-3095
▁reelect	-3096
▁agricult	-3097
▁creation	-3098
▁delaware	-3099
▁manufact	-3100
▁proposed	-3101
▁additional	-3102
▁politicians	-3103
ada	-3104
lus	-3105
aged	-3106
amer	-3107
ello	-3108
ette	-3109
greg	-3110
hlet	-3111
rael	-3112
▁mur	-3113
ecess	-3114
ients	-3115
imate	-3116
▁aver	-3117
▁cinc	-3118
▁code	-3119
▁hunt	-3120
▁whom	-3121
arters	-3122
elling	-3123
utions	-3124
▁added	-3125
▁areas	-3126
▁lewis	-3127
▁route	-3128
▁sixth	-3129
▁avenue	-3130
▁chosen	-3131
▁killed	-3132
▁voting	-3133
▁britain	-3134
▁counter	-3135
▁economy	-3136
▁further	-3137
▁removed	-3138
▁spanish	-3139
▁workers	-3140
▁discover	-3141
▁question	-3142
▁collection	-3143
▁philippines	-3144
mb	-3145
ops	-3146
erry	-3147
iple	-3148
▁gub	-3149
▁web	-3150
anded	-3151
worth	-3152
▁hero	-3153
▁oval	-3154
▁past	-3155
▁vide	-3156
father	-3157
▁taken	-3158
▁fought	-3159
▁gubern	-3160
▁letter	-3161
▁losing	-3162
▁sister	-3163
▁stated	-3164
▁toward	-3165
▁finance	-3166
▁highway	-3167
▁impeach	-3168
▁related	-3169
▁approved	-3170
▁response	-3171
▁scholars	-3172
▁submarine	-3173
▁introduced	-3174
▁neighborhood	-3175
ca	-3176
ll	-3177
ays	-3178
eal	-3179
utes	-3180
▁anc	-3181
▁blo	-3182
▁hop	-3183
iated	-3184
▁opin	-3185
▁stan	-3186
▁bryan	-3187
▁chall	-3188
▁tower	-3189
▁track	-3190
▁using	-3191
▁celebr	-3192
▁israel	-3193
▁master	-3194
▁overse	-3195
▁region	-3196
▁cincinn	-3197
▁concern	-3198
▁parliam	-3199
▁agencies	-3200
▁civilian	-3201
▁campaigns	-3202
▁developed	-3203
▁influence	-3204
▁personnel	-3205
▁commercial	-3206
▁gubernatorial	-3207
dd	-3208
eto	-3209
win	-3210
▁hy	-3211
▁cut	-3212
▁pil	-3213
▁rap	-3214
▁saw	-3215
▁coal	-3216
▁hosp	-3217
▁sand	-3218
▁draft	-3219
▁frequ	-3220
▁games	-3221
▁range	-3222
▁athlet	-3223
▁embass	-3224
▁volunt	-3225
▁carried	-3226
▁leaving	-3227
▁olympic	-3228
▁provide	-3229
▁implement	-3230
▁receiving	-3231
▁strategic	-3232
▁performance	-3233
▁reconstruction	-3234
ata	-3235
com	-3236
▁il	-3237
ayle	-3238
uted	-3239
▁ell	-3240
▁fly	-3241
▁mic	-3242
▁clos	-3243
▁coop	-3244
▁spok	-3245
ivered	-3246
▁bound	-3247
▁extra	-3248
▁names	-3249
▁nickn	-3250
▁broadc	-3251
▁debate	-3252
▁formal	-3253
▁freder	-3254
▁visits	-3255
ological	-3256
▁breckin	-3257
▁certain	-3258
▁changed	-3259
▁started	-3260
▁variety	-3261
▁version	-3262
▁replaced	-3263
▁delivered	-3264
tim	-3265
war	-3266
berg	-3267
enced	-3268
lette	-3269
ondon	-3270
▁come	-3271
▁heav	-3272
rought	-3273
ucture	-3274
▁royal	-3275
ication	-3276
▁advice	-3277
▁amount	-3278
▁culmin	-3279
▁distin	-3280
▁earned	-3281
▁observ	-3282
▁occurr	-3283
▁papers	-3284
▁police	-3285
▁embassy	-3286
▁germany	-3287
▁longest	-3288
▁tempore	-3289
▁commonly	-3290
▁featured	-3291
▁performed	-3292
▁associated	-3293
▁cincinnati	-3294
▁parliament	-3295
▁corporation	-3296
▁progressive	-3297
▁breckinridge	-3298
▁investigation	-3299
yc	-3300
ze	-3301
ara	-3302
ung	-3303
town	-3304
▁abs	-3305
▁esc	-3306
▁pet	-3307
▁rub	-3308
▁sex	-3309
adier	-3310
▁hund	-3311
▁sher	-3312
▁shot	-3313
▁veto	-3314
ington	-3315
▁acres	-3316
▁carry	-3317
▁daily	-3318
▁enemy	-3319
▁sarah	-3320
▁valley	-3321
▁brought	-3322
▁decided	-3323
▁granted	-3324
▁hundred	-3325
▁counties	-3326
▁industry	-3327
▁platform	-3328
▁possible	-3329
▁required	-3330
▁christian	-3331
▁frederick	-3332
▁increased	-3333
▁interview	-3334
▁production	-3335
▁retirement	-3336
▁engineering	-3337
▁territorial	-3338
▁relationship	-3339
▁establishment	-3340
▁revolutionary	-3341
▁bi	-3342
▁cox	-3343
asing	-3344
erate	-3345
▁pard	-3346
▁prem	-3347
▁rose	-3348
timore	-3349
▁accom	-3350
▁brook	-3351
▁corru	-3352
▁owner	-3353
utation	-3354
▁hobart	-3355
▁nelson	-3356
▁ranked	-3357
▁recomm	-3358
standing	-3359
▁decades	-3360
▁product	-3361
▁renamed	-3362
▁seventh	-3363
▁academic	-3364
▁baltimore	-3365
▁brigadier	-3366
▁afghanistan	-3367
ma	-3368
oon	-3369
▁id	-3370
pond	-3371
pper	-3372
▁dam	-3373
▁ros	-3374
inson	-3375
▁hear	-3376
▁self	-3377
▁sour	-3378
▁susp	-3379
▁zach	-3380
▁focus	-3381
▁pursu	-3382
▁better	-3383
▁constr	-3384
▁crimin	-3385
▁effort	-3386
▁entire	-3387
▁famous	-3388
▁harris	-3389
▁quayle	-3390
▁winner	-3391
▁culture	-3392
▁housing	-3393
▁student	-3394
▁facility	-3395
▁landmark	-3396
▁separate	-3397
▁veterans	-3398
▁agreement	-3399
▁enforcement	-3400
▁representing	-3401
be	-3402
off	-3403
▁iv	-3404
aded	-3405
here	-3406
▁aud	-3407
▁ide	-3408
▁ord	-3409
eline	-3410
iment	-3411
▁arms	-3412
▁ferr	-3413
▁seen	-3414
▁dewey	-3415
▁exerc	-3416
▁fleet	-3417
▁lists	-3418
▁paper	-3419
▁teams	-3420
grapher	-3421
respond	-3422
▁custom	-3423
▁parker	-3424
▁perman	-3425
▁widely	-3426
▁francis	-3427
▁mexican	-3428
▁decision	-3429
▁multiple	-3430
▁musician	-3431
▁attention	-3432
▁resources	-3433
▁stevenson	-3434
▁successor	-3435
▁australian	-3436
▁footballer	-3437
▁initiative	-3438
▁recipients	-3439
▁succession	-3440
▁grandfather	-3441
▁commissioner	-3442
▁transportation	-3443
da	-3444
ift	-3445
▁vo	-3446
anks	-3447
▁cru	-3448
▁die	-3449
▁ess	-3450
▁fal	-3451
▁les	-3452
▁nin	-3453
▁barr	-3454
▁burr	-3455
▁cost	-3456
▁keep	-3457
▁sant	-3458
ground	-3459
▁admir	-3460
▁avail	-3461
▁displ	-3462
▁trial	-3463
▁video	-3464
▁albert	-3465
▁defeat	-3466
▁market	-3467
▁chamber	-3468
▁chester	-3469
▁managed	-3470
▁serious	-3471
▁wyoming	-3472
▁defeating	-3473
▁regarding	-3474
▁correspond	-3475
▁plantation	-3476
▁impeachment	-3477
▁particularly	-3478
ked	-3479
uce	-3480
arch	-3481
back	-3482
ches	-3483
ults	-3484
▁cop	-3485
▁ken	-3486
▁oil	-3487
ament	-3488
aning	-3489
athan	-3490
riage	-3491
▁fail	-3492
▁fred	-3493
▁grew	-3494
▁happ	-3495
▁ryan	-3496
▁espec	-3497
▁choice	-3498
▁slaves	-3499
▁summit	-3500
▁troops	-3501
▁average	-3502
▁comment	-3503
▁edition	-3504
▁meeting	-3505
▁release	-3506
▁sitting	-3507
▁wheeler	-3508
▁zachary	-3509
▁believed	-3510
▁declined	-3511
▁fillmore	-3512
▁hamilton	-3513
▁justices	-3514
▁goldwater	-3515
▁criticized	-3516
▁inaugurated	-3517
▁controversial	-3518
▁unsuccessfully	-3519
fl	-3520
vi	-3521
aro	-3522
ins	-3523
ipt	-3524
icks	-3525
▁bil	-3526
▁mob	-3527
▁reb	-3528
itage	-3529
rence	-3530
▁test	-3531
▁jones	-3532
▁pilot	-3533
▁saint	-3534
▁subst	-3535
ression	-3536
▁explor	-3537
▁garner	-3538
▁singer	-3539
▁complex	-3540
▁coordin	-3541
▁funeral	-3542
▁limited	-3543
▁manager	-3544
▁ranking	-3545
▁champion	-3546
▁interior	-3547
▁partners	-3548
▁especially	-3549
▁reputation	-3550
▁resolution	-3551
▁environmental	-3552
ars	-3553
key	-3554
mon	-3555
ued	-3556
aine	-3557
isan	-3558
reen	-3559
vada	-3560
▁bad	-3561
▁eug	-3562
▁inn	-3563
▁jul	-3564
▁bene	-3565
▁know	-3566
▁mine	-3567
▁sons	-3568
▁tour	-3569
▁tues	-3570
onents	-3571
▁above	-3572
▁alumn	-3573
▁clark	-3574
▁heads	-3575
▁stock	-3576
▁sworn	-3577
▁border	-3578
▁clause	-3579
▁nevada	-3580
▁prepar	-3581
▁refers	-3582
▁fiction	-3583
▁holding	-3584
▁machine	-3585
▁receive	-3586
▁scandal	-3587
▁tuesday	-3588
▁advocate	-3589
▁approval	-3590
▁religious	-3591
▁elementary	-3592
▁subsequent	-3593
eer	-3594
▁..	-3595
▁sn	-3596
orne	-3597
▁bul	-3598
▁ice	-3599
▁lad	-3600
▁syn	-3601
ender	-3602
orary	-3603
▁bart	-3604
▁bomb	-3605
▁memo	-3606
▁pled	-3607
▁pred	-3608
▁want	-3609
▁writ	-3610
ennial	-3611
▁famil	-3612
▁polls	-3613
▁roman	-3614
▁sched	-3615
▁stars	-3616
▁austin	-3617
▁narrow	-3618
▁remain	-3619
ordinary	-3620
▁challen	-3621
▁changes	-3622
▁liberty	-3623
▁follette	-3624
▁planning	-3625
▁portrait	-3626
▁youngest	-3627
▁available	-3628
▁portrayed	-3629
▁culminating	-3630
▁headquarters	-3631
▁extraordinary	-3632
sa	-3633
ien	-3634
▁dc	-3635
▁ot	-3636
eman	-3637
▁...	-3638
▁avo	-3639
▁ceo	-3640
▁ire	-3641
▁sem	-3642
▁too	-3643
ighth	-3644
iring	-3645
▁expl	-3646
▁fast	-3647
▁here	-3648
▁look	-3649
▁rule	-3650
idence	-3651
▁capac	-3652
▁langu	-3653
▁lower	-3654
▁actual	-3655
▁cities	-3656
▁expans	-3657
▁hamlin	-3658
▁london	-3659
▁rating	-3660
▁walker	-3661
▁admiral	-3662
▁ireland	-3663
▁require	-3664
▁systems	-3665
▁colonial	-3666
▁combined	-3667
▁intended	-3668
▁marriage	-3669
▁powerful	-3670
▁promoted	-3671
▁surround	-3672
▁directors	-3673
▁interests	-3674
▁recipient	-3675
▁experience	-3676
▁documentary	-3677
of	-3678
ena	-3679
fax	-3680
hol	-3681
agon	-3682
hill	-3683
ones	-3684
▁phr	-3685
arthy	-3686
tered	-3687
▁clay	-3688
▁jess	-3689
▁mitt	-3690
▁pick	-3691
▁annex	-3692
▁bible	-3693
▁break	-3694
▁instr	-3695
▁motor	-3696
▁rhode	-3697
▁roles	-3698
▁sover	-3699
▁study	-3700
▁bishop	-3701
▁judges	-3702
▁landsl	-3703
▁margar	-3704
▁propos	-3705
▁figures	-3706
▁statute	-3707
▁criminal	-3708
▁material	-3709
▁mccarthy	-3710
▁occasion	-3711
▁occurred	-3712
▁opponent	-3713
▁pleasure	-3714
▁squadron	-3715
▁sovereign	-3716
▁birthplace	-3717
na	-3718
awn	-3719
ius	-3720
orm	-3721
pan	-3722
▁ps	-3723
ints	-3724
▁coe	-3725
▁der	-3726
▁dro	-3727
▁dur	-3728
▁jew	-3729
▁jos	-3730
▁mel	-3731
▁unl	-3732
▁cold	-3733
▁cuba	-3734
▁ross	-3735
▁wide	-3736
orters	-3737
▁amate	-3738
▁bring	-3739
▁funds	-3740
▁holds	-3741
▁ships	-3742
▁simon	-3743
▁ancest	-3744
▁hosted	-3745
▁physic	-3746
▁tennis	-3747
▁assumed	-3748
▁conspir	-3749
▁funding	-3750
▁parents	-3751
▁prevent	-3752
▁studies	-3753
▁theater	-3754
▁admitted	-3755
▁controll	-3756
▁conducted	-3757
▁corruption	-3758
▁competition	-3759
ba	-3760
bc	-3761
sm	-3762
▁!	-3763
ugg	-3764
eing	-3765
ened	-3766
hens	-3767
isco	-3768
racy	-3769
▁cup	-3770
▁pul	-3771
ength	-3772
luded	-3773
▁acts	-3774
▁dism	-3775
▁diss	-3776
▁face	-3777
▁food	-3778
▁goal	-3779
▁soon	-3780
▁weap	-3781
▁below	-3782
▁paris	-3783
▁perot	-3784
▁seats	-3785
▁closed	-3786
▁commem	-3787
▁groups	-3788
▁hubert	-3789
▁itself	-3790
▁object	-3791
▁proced	-3792
▁wealth	-3793
american	-3794
▁circuit	-3795
▁conduct	-3796
▁convent	-3797
▁ferraro	-3798
▁matters	-3799
▁assigned	-3800
▁cultural	-3801
▁endorsed	-3802
▁nominees	-3803
▁employees	-3804
▁expansion	-3805
▁geraldine	-3806
▁landslide	-3807
▁purchased	-3808
▁participated	-3809
▁responsibility	-3810
..	-3811
gn	-3812
kn	-3813
atr	-3814
hic	-3815
ias	-3816
une	-3817
gers	-3818
pass	-3819
wart	-3820
▁dar	-3821
▁jac	-3822
asons	-3823
state	-3824
▁dent	-3825
▁greg	-3826
▁matt	-3827
▁poor	-3828
▁sund	-3829
▁vess	-3830
▁word	-3831
imated	-3832
master	-3833
▁brand	-3834
▁limit	-3835
▁sport	-3836
▁train	-3837
▁cancer	-3838
▁colfax	-3839
▁highly	-3840
▁martha	-3841
▁proble	-3842
▁statue	-3843
▁focused	-3844
▁privile	-3845
▁vacancy	-3846
▁articles	-3847
▁expanded	-3848
▁hospital	-3849
▁lawrence	-3850
▁producer	-3851
▁typically	-3852
▁depression	-3853
▁reelection	-3854
▁declaration	-3855
▁departments	-3856
▁influential	-3857
▁administrative	-3858
asc	-3859
uff	-3860
aham	-3861
icop	-3862
iece	-3863
olph	-3864
ript	-3865
▁ban	-3866
▁bow	-3867
▁eag	-3868
▁fox	-3869
▁gul	-3870
▁lob	-3871
▁oce	-3872
▁pen	-3873
▁ray	-3874
▁sun	-3875
attle	-3876
house	-3877
itzer	-3878
lines	-3879
opher	-3880
pired	-3881
urban	-3882
▁able	-3883
▁attr	-3884
▁bron	-3885
▁card	-3886
▁coll	-3887
▁entr	-3888
▁lect	-3889
▁mort	-3890
▁nash	-3891
▁rang	-3892
▁wash	-3893
▁clear	-3894
▁demon	-3895
▁drama	-3896
▁dutch	-3897
▁faith	-3898
▁insur	-3899
▁model	-3900
▁ninth	-3901
▁perry	-3902
▁advanc	-3903
▁eugene	-3904
▁honors	-3905
▁junior	-3906
▁survey	-3907
▁victor	-3908
▁amateur	-3909
▁ceremon	-3910
▁contest	-3911
▁helicop	-3912
▁partner	-3913
▁patrick	-3914
▁persons	-3915
▁portion	-3916
▁proclam	-3917
▁consider	-3918
▁contains	-3919
▁contract	-3920
▁families	-3921
▁margaret	-3922
▁railroad	-3923
▁regiment	-3924
▁standing	-3925
▁communist	-3926
▁sponsored	-3927
▁standards	-3928
▁philippine	-3929
▁supporting	-3930
▁recognition	-3931
oo	-3932
sp	-3933
ats	-3934
aud	-3935
ots	-3936
▁ny	-3937
ails	-3938
aven	-3939
iday	-3940
iger	-3941
sion	-3942
time	-3943
unch	-3944
ways	-3945
▁mun	-3946
▁nob	-3947
▁sug	-3948
▁tem	-3949
ening	-3950
leton	-3951
ockey	-3952
▁isbn	-3953
▁paid	-3954
▁symb	-3955
▁vern	-3956
selves	-3957
▁fight	-3958
▁overs	-3959
▁round	-3960
▁stone	-3961
▁attend	-3962
▁comput	-3963
▁delano	-3964
▁fields	-3965
▁nearby	-3966
▁phrase	-3967
▁adopted	-3968
▁charged	-3969
▁charges	-3970
▁debates	-3971
▁elector	-3972
▁greater	-3973
▁reflect	-3974
▁reports	-3975
▁whether	-3976
▁capacity	-3977
▁honorary	-3978
▁moderate	-3979
▁recently	-3980
▁attempted	-3981
▁biography	-3982
▁broadcast	-3983
▁districts	-3984
▁francisco	-3985
▁historian	-3986
▁publisher	-3987
▁assistance	-3988
▁maintained	-3989
tr	-3990
▁nt	-3991
iced	-3992
ique	-3993
loyd	-3994
odge	-3995
▁hem	-3996
▁hum	-3997
▁hun	-3998
▁ron	-3999
▁say	-4000
acher	-4001
antry	-4002
iance	-4003
▁anal	-4004
▁doll	-4005
▁give	-4006
▁iran	-4007
▁laur	-4008
▁lind	-4009
▁love	-4010
▁ward	-4011
bridge	-4012
▁bache	-4013
▁means	-4014
▁newly	-4015
▁night	-4016
▁spiro	-4017
▁worth	-4018
▁claims	-4019
▁invent	-4020
▁owners	-4021
▁screen	-4022
