<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
o	-3
a	-4
h	-5
s	-6
r	-7
n	-8
i	-9
l	-10
d	-11
u	-12
m	-13
y	-14
,	-15
w	-16
f	-17
c	-18
g	-19
I	-20
b	-21
p	-22
:	-23
.	-24
A	-25
v	-26
k	-27
T	-28
'	-29
E	-30
O	-31
N	-32
R	-33
S	-34
L	-35
C	-36
;	-37
W	-38
U	-39
H	-40
M	-41
B	-42
?	-43
G	-44
!	-45
D	-46
-	-47
F	-48
Y	-49
P	-50
K	-51
V	-52
j	-53
q	-54
x	-55
z	-56
J	-57
Q	-58
Z	-59
X	-60
3	-61
&	-62
$	-63
