<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
er	-4
▁the	-5
▁,	-6
on	-7
▁s	-8
nd	-9
re	-10
▁w	-11
▁o	-12
ed	-13
is	-14
or	-15
at	-16
▁in	-17
an	-18
▁b	-19
en	-20
▁f	-21
it	-22
ar	-23
▁c	-24
▁and	-25
▁.	-26
al	-27
es	-28
▁of	-29
as	-30
▁p	-31
ing	-32
ic	-33
ro	-34
▁to	-35
▁m	-36
▁h	-37
ion	-38
le	-39
▁d	-40
▁S	-41
▁1	-42
ou	-43
il	-44
▁C	-45
▁A	-46
▁T	-47
ent	-48
st	-49
▁re	-50
am	-51
▁M	-52
el	-53
om	-54
▁is	-55
▁was	-56
▁l	-57
ol	-58
▁n	-59
▁B	-60
ad	-61
ct	-62
▁e	-63
ur	-64
ly	-65
▁on	-66
▁th	-67
▁for	-68
ch	-69
iv	-70
et	-71
▁he	-72
▁19	-73
▁P	-74
▁H	-75
▁-	-76
ir	-77
▁I	-78
ot	-79
ut	-80
▁g	-81
ig	-82
▁be	-83
id	-84
▁2	-85
im	-86
ce	-87
▁as	-88
us	-89
ow	-90
la	-91
ation	-92
ter	-93
▁The	-94
▁D	-95
▁R	-96
▁wh	-97
ra	-98
ith	-99
▁L	-100
▁st	-101
ers	-102
▁with	-103
▁F	-104
un	-105
▁N	-106
▁(	-107
▁)	-108
▁by	-109
▁G	-110
em	-111
▁W	-112
▁at	-113
▁J	-114
▁an	-115
ver	-116
th	-117
▁E	-118
▁al	-119
▁20	-120
ist	-121
ul	-122
rom	-123
ay	-124
her	-125
os	-126
ge	-127
▁his	-128
▁con	-129
est	-130
▁it	-131
um	-132
▁from	-133
ri	-134
▁that	-135
oc	-136
▁O	-137
▁de	-138
▁pro	-139
ber	-140
▁se	-141
ity	-142
▁com	-143
ich	-144
ain	-145
op	-146
▁v	-147
▁U	-148
av	-149
and	-150
od	-151
▁K	-152
ac	-153
art	-154
all	-155
up	-156
pe	-157
ate	-158
res	-159
if	-160
ian	-161
ill	-162
ew	-163
ia	-164
ated	-165
ud	-166
ak	-167
▁or	-168
ess	-169
igh	-170
ies	-171
▁In	-172
ore	-173
ab	-174
ort	-175
ld	-176
▁which	-177
▁St	-178
ard	-179
nt	-180
▁are	-181
ag	-182
▁r	-183
ub	-184
gh	-185
▁ch	-186
ear	-187
ov	-188
orn	-189
ant	-190
qu	-191
▁200	-192
ame	-193
ary	-194
ive	-195
▁k	-196
ap	-197
ip	-198
▁Ch	-199
▁ex	-200
mer	-201
ous	-202
ong	-203
▁le	-204
▁y	-205
▁who	-206
▁whe	-207
▁pla	-208
ish	-209
ally	-210
ell	-211
und	-212
ast	-213
red	-214
ost	-215
▁;	-216
ust	-217
ment	-218
uc	-219
our	-220
▁has	-221
ere	-222
▁sh	-223
▁V	-224
ine	-225
▁but	-226
▁her	-227
ork	-228
irst	-229
▁He	-230
ord	-231
ue	-232
▁un	-233
ie	-234
▁were	-235
▁201	-236
▁18	-237
▁comp	-238
▁Un	-239
so	-240
own	-241
ial	-242
▁first	-243
og	-244
ight	-245
fter	-246
ction	-247
▁not	-248
ep	-249
ther	-250
ran	-251
▁play	-252
te	-253
▁born	-254
▁also	-255
ry	-256
se	-257
▁us	-258
rit	-259
▁te	-260
ome	-261
ire	-262
ave	-263
▁ser	-264
▁ar	-265
▁had	-266
ok	-267
▁year	-268
ure	-269
ff	-270
ater	-271
ond	-272
ass	-273
ide	-274
ical	-275
ice	-276
▁ro	-277
▁one	-278
▁bec	-279
ool	-280
land	-281
any	-282
ng	-283
ign	-284
▁their	-285
▁she	-286
per	-287
▁inc	-288
iz	-289
▁cl	-290
▁cont	-291
ack	-292
▁j	-293
▁res	-294
▁its	-295
▁ap	-296
▁199	-297
▁part	-298
ound	-299
ount	-300
ember	-301
hed	-302
wo	-303
▁int	-304
ition	-305
ugh	-306
ric	-307
are	-308
▁Y	-309
wn	-310
port	-311
chool	-312
ru	-313
▁3	-314
ke	-315
▁after	-316
ime	-317
ree	-318
▁ab	-319
man	-320
ach	-321
▁they	-322
▁ad	-323
ational	-324
ult	-325
▁ac	-326
age	-327
ang	-328
ne	-329
▁198	-330
▁It	-331
out	-332
sh	-333
▁Mar	-334
ased	-335
▁have	-336
pt	-337
▁kn	-338
▁been	-339
ile	-340
ican	-341
▁rec	-342
▁this	-343
▁en	-344
▁Al	-345
▁up	-346
uring	-347
ivers	-348
ence	-349
ates	-350
▁Amer	-351
ild	-352
amp	-353
▁off	-354
ited	-355
▁where	-356
▁work	-357
ug	-358
▁New	-359
▁two	-360
over	-361
▁all	-362
tern	-363
▁Th	-364
ough	-365
00	-366
ite	-367
ib	-368
▁ag	-369
ade	-370
▁him	-371
ck	-372
ied	-373
ory	-374
▁Le	-375
ark	-376
vel	-377
▁per	-378
▁sc	-379
ely	-380
▁dis	-381
oin	-382
▁other	-383
ould	-384
▁when	-385
▁loc	-386
▁Ar	-387
orm	-388
▁197	-389
ubl	-390
▁out	-391
act	-392
ens	-393
lud	-394
aw	-395
ever	-396
oy	-397
les	-398
▁sp	-399
▁serv	-400
urn	-401
ind	-402
▁comm	-403
▁over	-404
ted	-405
▁--	-406
▁into	-407
ations	-408
ath	-409
old	-410
ts	-411
▁known	-412
▁includ	-413
▁De	-414
▁im	-415
▁American	-416
gan	-417
ball	-418
ress	-419
▁des	-420
oot	-421
cted	-422
ons	-423
one	-424
▁ra	-425
uch	-426
▁time	-427
▁tra	-428
io	-429
we	-430
ail	-431
▁new	-432
ces	-433
ob	-434
iss	-435
iversity	-436
ents	-437
▁ev	-438
ced	-439
▁most	-440
▁4	-441
ood	-442
▁act	-443
ase	-444
ors	-445
▁196	-446
▁und	-447
▁can	-448
oll	-449
▁Re	-450
outh	-451
orld	-452
ft	-453
▁gro	-454
▁years	-455
cess	-456
rad	-457
able	-458
▁pre	-459
ilm	-460
▁spe	-461
rough	-462
fer	-463
▁stud	-464
ph	-465
ily	-466
▁found	-467
ose	-468
ance	-469
ward	-470
olle	-471
ren	-472
▁only	-473
ect	-474
▁sec	-475
▁under	-476
ick	-477
▁University	-478
▁pr	-479
▁5	-480
▁prod	-481
▁bu	-482
ince	-483
ton	-484
ss	-485
▁ret	-486
ral	-487
way	-488
▁mov	-489
ious	-490
ve	-491
▁Com	-492
▁then	-493
▁ne	-494
▁later	-495
ans	-496
▁ele	-497
ered	-498
orth	-499
oh	-500
pl	-501
ake	-502
▁during	-503
▁pl	-504
▁Sh	-505
ings	-506
▁man	-507
▁rele	-508
inal	-509
▁cent	-510
ions	-511
▁att	-512
▁ear	-513
▁bet	-514
fore	-515
▁so	-516
▁more	-517
▁cons	-518
▁Eng	-519
▁fam	-520
▁school	-521
▁film	-522
owever	-523
reat	-524
ram	-525
▁became	-526
urre	-527
▁form	-528
ished	-529
▁Ind	-530
ular	-531
ident	-532
▁rep	-533
▁United	-534
eat	-535
▁reg	-536
ook	-537
▁op	-538
aus	-539
▁195	-540
▁194	-541
▁used	-542
▁being	-543
end	-544
oth	-545
ont	-546
form	-547
▁ind	-548
erm	-549
aj	-550
▁there	-551
ision	-552
ener	-553
ah	-554
▁them	-555
▁mus	-556
eld	-557
▁pol	-558
eb	-559
▁publ	-560
▁team	-561
pr	-562
▁through	-563
olog	-564
ional	-565
▁17	-566
▁sup	-567
ics	-568
ason	-569
ict	-570
▁again	-571
▁sub	-572
ock	-573
▁rem	-574
ween	-575
▁co	-576
ins	-577
til	-578
▁some	-579
ife	-580
ix	-581
▁lar	-582
urrent	-583
▁6	-584
ober	-585
▁made	-586
rib	-587
ootball	-588
ived	-589
▁many	-590
ten	-591
▁about	-592
ann	-593
ual	-594
ather	-595
▁me	-596
che	-597
▁She	-598
▁until	-599
▁between	-600
▁sing	-601
▁rel	-602
▁do	-603
▁before	-604
▁ass	-605
▁inter	-606
▁would	-607
▁qu	-608
ouse	-609
▁pe	-610
▁current	-611
▁while	-612
ship	-613
▁call	-614
▁sy	-615
oun	-616
▁Z	-617
ik	-618
▁second	-619
ank	-620
▁dec	-621
rans	-622
ating	-623
arri	-624
▁app	-625
▁end	-626
inn	-627
▁three	-628
ague	-629
▁pres	-630
fess	-631
▁num	-632
▁own	-633
very	-634
▁fl	-635
att	-636
ames	-637
ec	-638
▁well	-639
other	-640
▁School	-641
ace	-642
ollow	-643
▁7	-644
▁An	-645
round	-646
ative	-647
ley	-648
ier	-649
▁ent	-650
▁will	-651
overn	-652
▁Joh	-653
ash	-654
▁inv	-655
▁Sc	-656
air	-657
ury	-658
▁appe	-659
▁lead	-660
▁pop	-661
velop	-662
▁than	-663
▁played	-664
▁ed	-665
▁orig	-666
▁such	-667
ept	-668
▁On	-669
▁May	-670
ee	-671
son	-672
iver	-673
ield	-674
▁Jan	-675
oci	-676
az	-677
▁Brit	-678
als	-679
▁acc	-680
▁am	-681
▁:	-682
▁bro	-683
ually	-684
▁def	-685
▁former	-686
ars	-687
▁record	-688
une	-689
ctor	-690
ale	-691
iam	-692
▁art	-693
bum	-694
▁8	-695
▁however	-696
ities	-697
▁ph	-698
ines	-699
▁John	-700
▁name	-701
led	-702
▁set	-703
▁prov	-704
enn	-705
▁Can	-706
▁dist	-707
▁show	-708
▁including	-709
▁States	-710
▁released	-711
ific	-712
▁writ	-713
▁193	-714
▁start	-715
tend	-716
emb	-717
▁char	-718
ike	-719
▁Fran	-720
ollege	-721
▁Aust	-722
▁16	-723
▁spec	-724
▁high	-725
amed	-726
ired	-727
▁York	-728
▁album	-729
elf	-730
▁Pro	-731
▁10	-732
▁song	-733
▁15	-734
▁family	-735
ower	-736
▁9	-737
▁back	-738
▁four	-739
▁count	-740
▁since	-741
▁day	-742
ister	-743
▁follow	-744
▁football	-745
▁main	-746
▁dire	-747
▁Ju	-748
erv	-749
ople	-750
▁both	-751
▁trans	-752
▁sever	-753
tain	-754
▁develop	-755
▁located	-756
▁sm	-757
▁Te	-758
▁season	-759
▁cap	-760
▁go	-761
▁inst	-762
▁music	-763
ron	-764
▁group	-765
▁Is	-766
▁Q	-767
▁Ph	-768
ey	-769
▁oper	-770
ina	-771
urch	-772
▁pos	-773
▁no	-774
cc	-775
▁Car	-776
▁mod	-777
uary	-778
▁met	-779
▁est	-780
▁called	-781
▁Aug	-782
▁As	-783
▁At	-784
▁sur	-785
▁series	-786
▁Nov	-787
▁Sept	-788
▁National	-789
▁cre	-790
ement	-791
▁August	-792
▁September	-793
▁rece	-794
▁Oct	-795
hen	-796
▁Sp	-797
▁band	-798
▁profess	-799
ting	-800
▁sign	-801
▁Cl	-802
▁child	-803
▁based	-804
stem	-805
000	-806
ures	-807
lish	-808
ern	-809
▁After	-810
ause	-811
▁192	-812
ives	-813
▁January	-814
its	-815
▁run	-816
▁War	-817
▁March	-818
ise	-819
▁October	-820
ilt	-821
▁now	-822
pos	-823
▁em	-824
ll	-825
ists	-826
▁began	-827
▁12	-828
my	-829
ajor	-830
▁South	-831
▁British	-832
▁June	-833
ys	-834
▁suc	-835
▁area	-836
ful	-837
▁mon	-838
uro	-839
der	-840
ject	-841
▁design	-842
▁World	-843
cy	-844
▁against	-845
▁city	-846
▁July	-847
▁near	-848
▁min	-849
▁several	-850
▁old	-851
▁return	-852
▁long	-853
▁feat	-854
▁Apr	-855
▁med	-856
▁early	-857
▁number	-858
aking	-859
ism	-860
▁April	-861
ven	-862
▁air	-863
▁open	-864
▁This	-865
ved	-866
▁currently	-867
mber	-868
ute	-869
▁people	-870
by	-871
▁Ed	-872
rist	-873
▁gener	-874
illa	-875
augh	-876
rid	-877
rand	-878
▁Comm	-879
▁member	-880
▁hist	-881
▁191	-882
▁City	-883
▁world	-884
erson	-885
▁offic	-886
▁Con	-887
▁dif	-888
▁Canad	-889
▁Cal	-890
ized	-891
▁November	-892
▁care	-893
ped	-894
uced	-895
▁bl	-896
▁League	-897
▁Dece	-898
ks	-899
▁col	-900
▁Austral	-901
▁December	-902
▁fin	-903
▁head	-904
▁comple	-905
uss	-906
imes	-907
ially	-908
▁build	-909
▁join	-910
ters	-911
ets	-912
aving	-913
▁prog	-914
ull	-915
ured	-916
though	-917
▁North	-918
ital	-919
▁produ	-920
▁gu	-921
▁you	-922
ract	-923
ai	-924
overnment	-925
▁aut	-926
▁Count	-927
▁Ad	-928
▁Man	-929
▁add	-930
▁small	-931
▁game	-932
▁var	-933
▁Wh	-934
▁son	-935
▁/	-936
ird	-937
▁polit	-938
▁company	-939
,000	-940
▁town	-941
▁Me	-942
ty	-943
▁contin	-944
ised	-945
▁Pr	-946
▁system	-947
▁disc	-948
ution	-949
▁named	-950
ger	-951
por	-952
▁home	-953
▁Feb	-954
▁use	-955
▁state	-956
ently	-957
▁won	-958
ple	-959
ruary	-960
ox	-961
▁may	-962
iew	-963
▁remain	-964
ues	-965
rict	-966
▁February	-967
▁public	-968
▁Ge	-969
ared	-970
▁organ	-971
ural	-972
▁Be	-973
▁father	-974
gest	-975
▁Par	-976
els	-977
▁bel	-978
cept	-979
ternational	-980
▁marri	-981
▁Cent	-982
▁same	-983
▁11	-984
iving	-985
ior	-986
▁14	-987
▁Euro	-988
▁English	-989
rop	-990
▁any	-991
▁Bro	-992
▁prom	-993
▁bus	-994
▁const	-995
▁College	-996
▁served	-997
▁Bar	-998
ology	-999
ants	-1000
▁class	-1001
▁inf	-1002
oman	-1003
▁around	-1004
ross	-1005
▁Col	-1006
▁King	-1007
ene	-1008
▁Lond	-1009
ax	-1010
xt	-1011
ient	-1012
▁London	-1013
▁success	-1014
vent	-1015
iet	-1016
ica	-1017
▁best	-1018
▁major	-1019
▁exp	-1020
▁station	-1021
▁dr	-1022
▁because	-1023
▁13	-1024
▁ob	-1025
▁built	-1026
ible	-1027
ged	-1028
▁US	-1029
▁Will	-1030
ium	-1031
cer	-1032
▁Or	-1033
▁did	-1034
▁car	-1035
▁professional	-1036
▁these	-1037
lev	-1038
iness	-1039
▁Har	-1040
▁left	-1041
▁moved	-1042
▁High	-1043
▁kill	-1044
inc	-1045
rew	-1046
▁eng	-1047
▁single	-1048
erman	-1049
▁mat	-1050
▁program	-1051
ris	-1052
▁hel	-1053
▁player	-1054
ott	-1055
▁club	-1056
ission	-1057
▁commun	-1058
▁ann	-1059
▁along	-1060
▁pass	-1061
ctions	-1062
▁grad	-1063
ove	-1064
ange	-1065
ided	-1066
▁died	-1067
ster	-1068
▁sim	-1069
chn	-1070
▁land	-1071
▁mil	-1072
▁book	-1073
▁death	-1074
eter	-1075
▁occ	-1076
▁Se	-1077
▁For	-1078
ampion	-1079
riend	-1080
ham	-1081
▁last	-1082
ility	-1083
ued	-1084
hes	-1085
▁very	-1086
▁life	-1087
ble	-1088
arm	-1089
▁due	-1090
ately	-1091
▁Christ	-1092
▁Europe	-1093
▁career	-1094
tle	-1095
▁though	-1096
pend	-1097
oard	-1098
▁West	-1099
▁event	-1100
get	-1101
▁2007	-1102
▁2008	-1103
▁term	-1104
ner	-1105
ring	-1106
▁Mus	-1107
ator	-1108
rol	-1109
ony	-1110
resent	-1111
ret	-1112
▁partic	-1113
aid	-1114
tended	-1115
▁took	-1116
ling	-1117
▁differ	-1118
lack	-1119
▁tit	-1120
ined	-1121
ically	-1122
▁we	-1123
▁County	-1124
anc	-1125
▁century	-1126
▁England	-1127
au	-1128
▁estab	-1129
ille	-1130
▁charact	-1131
▁2010	-1132
▁age	-1133
▁eff	-1134
▁local	-1135
▁place	-1136
yl	-1137
▁each	-1138
▁held	-1139
ask	-1140
▁Ass	-1141
▁2006	-1142
▁result	-1143
ford	-1144
ices	-1145
ane	-1146
▁like	-1147
▁ins	-1148
embers	-1149
▁2009	-1150
▁still	-1151
▁government	-1152
▁Geor	-1153
▁although	-1154
▁tr	-1155
▁2011	-1156
ink	-1157
reen	-1158
▁manag	-1159
▁down	-1160
akes	-1161
▁support	-1162
▁often	-1163
ience	-1164
▁ext	-1165
aster	-1166
▁State	-1167
▁Af	-1168
▁consid	-1169
▁deb	-1170
▁law	-1171
▁founded	-1172
▁ref	-1173
du	-1174
▁rest	-1175
▁large	-1176
uck	-1177
mp	-1178
▁El	-1179
▁tri	-1180
▁Fl	-1181
▁origin	-1182
▁war	-1183
rench	-1184
▁young	-1185
▁villa	-1186
▁2012	-1187
▁started	-1188
▁received	-1189
▁Sw	-1190
▁compet	-1191
▁Calif	-1192
illion	-1193
▁national	-1194
▁Am	-1195
isc	-1196
▁Californ	-1197
let	-1198
▁educ	-1199
▁members	-1200
omen	-1201
▁All	-1202
▁His	-1203
▁190	-1204
▁ty	-1205
▁&	-1206
▁Gu	-1207
▁California	-1208
levision	-1209
af	-1210
ments	-1211
▁Indian	-1212
▁mark	-1213
▁Wal	-1214
hor	-1215
▁person	-1216
▁Char	-1217
ival	-1218
▁camp	-1219
ode	-1220
omet	-1221
▁Co	-1222
▁six	-1223
lay	-1224
▁Ang	-1225
ides	-1226
▁German	-1227
▁Rep	-1228
▁French	-1229
▁Mc	-1230
▁short	-1231
raph	-1232
wards	-1233
▁could	-1234
▁playing	-1235
ison	-1236
▁mid	-1237
▁Min	-1238
▁children	-1239
▁William	-1240
▁Pol	-1241
med	-1242
▁vers	-1243
yn	-1244
▁house	-1245
▁gradu	-1246
▁hand	-1247
▁following	-1248
ief	-1249
ney	-1250
▁2013	-1251
ering	-1252
▁business	-1253
▁poin	-1254
▁par	-1255
▁married	-1256
▁dep	-1257
▁popular	-1258
▁perform	-1259
▁role	-1260
ps	-1261
▁north	-1262
▁And	-1263
ulation	-1264
uff	-1265
ves	-1266
▁went	-1267
▁power	-1268
▁25	-1269
con	-1270
ored	-1271
reet	-1272
for	-1273
gy	-1274
eng	-1275
▁just	-1276
▁Bl	-1277
▁line	-1278
ody	-1279
▁rev	-1280
ese	-1281
▁30	-1282
atic	-1283
▁189	-1284
▁Air	-1285
angu	-1286
ning	-1287
▁II	-1288
▁Park	-1289
laim	-1290
ats	-1291
bor	-1292
▁ep	-1293
▁sold	-1294
▁conf	-1295
▁become	-1296
▁Dav	-1297
▁2005	-1298
▁es	-1299
▁third	-1300
▁attack	-1301
▁trad	-1302
rem	-1303
▁five	-1304
▁having	-1305
▁late	-1306
ights	-1307
▁imp	-1308
▁allow	-1309
▁lit	-1310
▁top	-1311
▁beg	-1312
▁Sy	-1313
▁Her	-1314
raft	-1315
▁po	-1316
inning	-1317
oss	-1318
▁Part	-1319
▁present	-1320
▁within	-1321
▁appear	-1322
▁daugh	-1323
adio	-1324
estern	-1325
hem	-1326
▁appro	-1327
omin	-1328
work	-1329
▁av	-1330
alth	-1331
apan	-1332
self	-1333
▁adv	-1334
row	-1335
▁%	-1336
▁cour	-1337
▁Pres	-1338
ays	-1339
▁represent	-1340
▁original	-1341
amb	-1342
ages	-1343
que	-1344
iven	-1345
ung	-1346
▁San	-1347
▁building	-1348
▁str	-1349
▁$	-1350
ians	-1351
key	-1352
▁vis	-1353
▁They	-1354
▁even	-1355
ivision	-1356
▁south	-1357
▁final	-1358
▁television	-1359
▁Phil	-1360
ington	-1361
▁different	-1362
ridge	-1363
▁level	-1364
lished	-1365
▁mother	-1366
▁desc	-1367
▁2014	-1368
▁stand	-1369
▁Japan	-1370
▁friend	-1371
▁sk	-1372
▁water	-1373
▁hum	-1374
▁sl	-1375
rest	-1376
▁prev	-1377
ert	-1378
ampionship	-1379
ien	-1380
▁much	-1381
▁turn	-1382
field	-1383
adem	-1384
▁worked	-1385
hel	-1386
urs	-1387
ges	-1388
▁country	-1389
▁dem	-1390
▁real	-1391
▁Mich	-1392
▁bre	-1393
▁X	-1394
ified	-1395
▁another	-1396
▁character	-1397
▁if	-1398
▁Afric	-1399
▁cr	-1400
▁River	-1401
▁brother	-1402
▁Ab	-1403
▁led	-1404
umb	-1405
itary	-1406
▁India	-1407
▁188	-1408
min	-1409
ively	-1410
▁month	-1411
▁exper	-1412
ature	-1413
▁common	-1414
▁colle	-1415
stit	-1416
ization	-1417
▁Cor	-1418
▁Ital	-1419
▁fe	-1420
▁established	-1421
▁Ro	-1422
▁joined	-1423
▁post	-1424
ining	-1425
ches	-1426
▁2004	-1427
▁langu	-1428
▁published	-1429
osp	-1430
▁Russ	-1431
▁find	-1432
attle	-1433
▁wee	-1434
▁port	-1435
▁repla	-1436
▁requ	-1437
▁village	-1438
side	-1439
▁Ex	-1440
day	-1441
ler	-1442
▁service	-1443
ino	-1444
▁21	-1445
ety	-1446
▁East	-1447
▁aff	-1448
ana	-1449
com	-1450
▁cor	-1451
arent	-1452
▁history	-1453
▁House	-1454
ummer	-1455
▁tw	-1456
▁fac	-1457
▁produced	-1458
▁few	-1459
▁million	-1460
▁debut	-1461
eder	-1462
▁sit	-1463
ze	-1464
▁side	-1465
itions	-1466
▁came	-1467
▁leg	-1468
aul	-1469
▁created	-1470
iod	-1471
pect	-1472
▁Roy	-1473
ocial	-1474
▁det	-1475
▁make	-1476
▁Comp	-1477
▁conc	-1478
empt	-1479
▁daughter	-1480
eth	-1481
irl	-1482
ness	-1483
ched	-1484
▁plays	-1485
cast	-1486
▁Gener	-1487
▁There	-1488
bur	-1489
▁2015	-1490
▁author	-1491
▁During	-1492
▁Sec	-1493
▁largest	-1494
▁24	-1495
▁among	-1496
▁sol	-1497
▁186	-1498
▁wife	-1499
earch	-1500
oon	-1501
▁previous	-1502
▁techn	-1503
alf	-1504
▁every	-1505
▁men	-1506
▁great	-1507
▁see	-1508
▁import	-1509
ray	-1510
▁Australia	-1511
ald	-1512
epend	-1513
alk	-1514
▁La	-1515
▁crit	-1516
▁fre	-1517
▁written	-1518
ara	-1519
▁Ne	-1520
▁dra	-1521
▁elect	-1522
▁report	-1523
▁next	-1524
na	-1525
▁non	-1526
ounc	-1527
▁prim	-1528
ords	-1529
▁Canadian	-1530
▁special	-1531
▁ship	-1532
▁using	-1533
lu	-1534
▁red	-1535
urb	-1536
ruct	-1537
▁control	-1538
vers	-1539
▁clos	-1540
line	-1541
▁1990	-1542
▁what	-1543
▁2000	-1544
▁students	-1545
▁deg	-1546
▁host	-1547
▁Med	-1548
artment	-1549
ape	-1550
ration	-1551
▁considered	-1552
▁Sup	-1553
▁James	-1554
ries	-1555
▁sent	-1556
▁la	-1557
▁22	-1558
▁Br	-1559
▁invol	-1560
▁Gl	-1561
▁chang	-1562
▁returned	-1563
avy	-1564
▁incre	-1565
▁making	-1566
ones	-1567
rick	-1568
▁track	-1569
uk	-1570
ville	-1571
▁period	-1572
▁poss	-1573
par	-1574
▁take	-1575
▁sw	-1576
▁mag	-1577
▁President	-1578
▁working	-1579
▁vide	-1580
▁engine	-1581
▁187	-1582
▁init	-1583
ograph	-1584
▁pain	-1585
▁resp	-1586
▁way	-1587
▁However	-1588
▁1980	-1589
▁nt	-1590
hern	-1591
shire	-1592
▁various	-1593
▁caus	-1594
▁epis	-1595
▁Canada	-1596
yle	-1597
▁When	-1598
▁claim	-1599
▁games	-1600
▁pat	-1601
▁rock	-1602
ani	-1603
ency	-1604
ounced	-1605
ize	-1606
▁Tr	-1607
▁Que	-1608
▁becom	-1609
omb	-1610
aken	-1611
▁Party	-1612
▁cult	-1613
▁contain	-1614
▁One	-1615
▁Reg	-1616
▁General	-1617
ping	-1618
▁does	-1619
▁Lou	-1620
▁order	-1621
▁arch	-1622
▁attempt	-1623
▁formed	-1624
cl	-1625
ael	-1626
▁2003	-1627
▁Church	-1628
▁cover	-1629
▁star	-1630
▁Army	-1631
▁originally	-1632
▁community	-1633
▁attended	-1634
▁equ	-1635
▁23	-1636
▁fact	-1637
orthern	-1638
▁title	-1639
▁Port	-1640
isted	-1641
▁times	-1642
▁version	-1643
etwork	-1644
▁Ac	-1645
outher	-1646
hip	-1647
ivil	-1648
▁International	-1649
▁produc	-1650
▁dest	-1651
▁given	-1652
ead	-1653
ument	-1654
▁histor	-1655
ourn	-1656
▁America	-1657
▁opened	-1658
ality	-1659
iber	-1660
▁Rober	-1661
ruction	-1662
▁women	-1663
▁Island	-1664
conom	-1665
▁Australian	-1666
outhern	-1667
ots	-1668
ront	-1669
irc	-1670
▁himself	-1671
BC	-1672
read	-1673
▁field	-1674
▁0	-1675
ribut	-1676
▁Ser	-1677
ilar	-1678
dom	-1679
▁Dr	-1680
ards	-1681
ense	-1682
ells	-1683
▁iss	-1684
▁appeared	-1685
ases	-1686
▁project	-1687
▁political	-1688
▁get	-1689
▁never	-1690
▁promot	-1691
▁news	-1692
▁population	-1693
▁George	-1694
▁effect	-1695
▁refer	-1696
▁Mal	-1697
rod	-1698
ploy	-1699
▁appoin	-1700
ico	-1701
ms	-1702
▁Rich	-1703
cial	-1704
lin	-1705
arn	-1706
ander	-1707
ouncil	-1708
▁del	-1709
▁Hol	-1710
reg	-1711
▁process	-1712
▁Republ	-1713
ociation	-1714
ached	-1715
▁Em	-1716
▁win	-1717
aff	-1718
astern	-1719
▁Ber	-1720
▁those	-1721
▁France	-1722
▁tem	-1723
▁Pe	-1724
▁general	-1725
▁David	-1726
itor	-1727
▁production	-1728
▁Thom	-1729
▁pract	-1730
▁gr	-1731
▁1970	-1732
▁describ	-1733
▁developed	-1734
▁Gro	-1735
▁eventually	-1736
▁Nor	-1737
ida	-1738
▁Mon	-1739
▁hold	-1740
ording	-1741
▁site	-1742
idd	-1743
oph	-1744
mit	-1745
▁En	-1746
ery	-1747
rated	-1748
▁compos	-1749
▁Dist	-1750
▁2016	-1751
▁Ear	-1752
▁hig	-1753
▁beh	-1754
▁somet	-1755
▁Street	-1756
ta	-1757
▁priv	-1758
▁28	-1759
▁Per	-1760
▁full	-1761
itional	-1762
ata	-1763
sequ	-1764
▁Royal	-1765
▁activ	-1766
▁Ste	-1767
▁body	-1768
ows	-1769
lex	-1770
app	-1771
▁26	-1772
▁27	-1773
▁Sm	-1774
ops	-1775
▁2001	-1776
▁arr	-1777
▁included	-1778
ention	-1779
▁need	-1780
ountain	-1781
▁2002	-1782
▁story	-1783
oe	-1784
▁award	-1785
▁fore	-1786
ician	-1787
▁lab	-1788
▁Angel	-1789
posed	-1790
▁indust	-1791
▁development	-1792
▁Rec	-1793
▁district	-1794
▁Val	-1795
uel	-1796
▁prote	-1797
▁international	-1798
anish	-1799
ole	-1800
ying	-1801
▁val	-1802
▁Dep	-1803
▁military	-1804
▁gl	-1805
▁Cup	-1806
▁live	-1807
▁ren	-1808
ockey	-1809
▁mar	-1810
▁belie	-1811
ociety	-1812
wood	-1813
▁position	-1814
▁similar	-1815
▁ant	-1816
ush	-1817
van	-1818
▁rail	-1819
▁UK	-1820
ories	-1821
ele	-1822
▁interest	-1823
▁Mary	-1824
▁Roman	-1825
▁Res	-1826
▁continued	-1827
▁killed	-1828
▁free	-1829
ama	-1830
▁without	-1831
▁party	-1832
rap	-1833
▁successful	-1834
▁perfor	-1835
▁video	-1836
to	-1837
▁TV	-1838
▁By	-1839
▁Bra	-1840
▁broad	-1841
▁Pal	-1842
▁days	-1843
▁language	-1844
▁fur	-1845
▁Bel	-1846
▁185	-1847
▁pri	-1848
▁west	-1849
ably	-1850
lo	-1851
▁You	-1852
uf	-1853
rug	-1854
ogn	-1855
▁half	-1856
itar	-1857
▁Paul	-1858
used	-1859
▁lost	-1860
▁Red	-1861
▁Miss	-1862
▁announced	-1863
▁coach	-1864
▁region	-1865
▁college	-1866
▁director	-1867
▁influ	-1868
▁Jos	-1869
olic	-1870
craft	-1871
▁independ	-1872
▁usually	-1873
▁release	-1874
go	-1875
▁singer	-1876
▁direct	-1877
▁100	-1878
▁signed	-1879
▁European	-1880
▁works	-1881
sc	-1882
▁recorded	-1883
▁Qu	-1884
▁Mor	-1885
▁church	-1886
▁away	-1887
▁road	-1888
▁Germ	-1889
▁once	-1890
ills	-1891
▁toget	-1892
▁together	-1893
▁mult	-1894
▁radio	-1895
▁inform	-1896
▁Jack	-1897
▁Pat	-1898
▁29	-1899
ipp	-1900
ago	-1901
ream	-1902
▁Pl	-1903
▁right	-1904
rie	-1905
▁disp	-1906
gin	-1907
▁important	-1908
▁Championship	-1909
▁fire	-1910
cts	-1911
▁east	-1912
▁election	-1913
▁1960	-1914
▁stat	-1915
▁Mex	-1916
▁examp	-1917
ained	-1918
▁president	-1919
▁fun	-1920
▁artist	-1921
▁round	-1922
iron	-1923
▁owned	-1924
int	-1925
▁designed	-1926
▁view	-1927
asket	-1928
▁comb	-1929
▁invest	-1930
▁help	-1931
▁dev	-1932
▁Ant	-1933
▁official	-1934
▁Hen	-1935
▁good	-1936
▁Franc	-1937
▁island	-1938
▁include	-1939
▁Ir	-1940
▁Sch	-1941
imately	-1942
▁less	-1943
▁said	-1944
▁Tex	-1945
▁Ap	-1946
eal	-1947
▁elected	-1948
oor	-1949
▁social	-1950
iment	-1951
▁black	-1952
ming	-1953
most	-1954
ising	-1955
▁Wash	-1956
▁actor	-1957
▁Sen	-1958
▁famous	-1959
▁Ag	-1960
▁point	-1961
▁grow	-1962
ensive	-1963
▁human	-1964
▁office	-1965
ports	-1966
iding	-1967
▁lim	-1968
▁Sal	-1969
▁whose	-1970
▁modern	-1971
▁Germany	-1972
▁nov	-1973
▁avail	-1974
▁degree	-1975
▁particular	-1976
▁conne	-1977
▁fail	-1978
▁Kh	-1979
▁Louis	-1980
ought	-1981
ellow	-1982
era	-1983
▁Tra	-1984
cing	-1985
▁fall	-1986
▁performan	-1987
▁Robert	-1988
▁Black	-1989
▁market	-1990
▁parent	-1991
▁Mil	-1992
▁mer	-1993
lear	-1994
▁Sam	-1995
▁ter	-1996
▁Je	-1997
olution	-1998
▁1999	-1999
▁appointed	-2000
▁hit	-2001
▁league	-2002
▁girl	-2003
▁Vir	-2004
▁base	-2005
ademy	-2006
▁District	-2007
▁Dem	-2008
roy	-2009
▁Washington	-2010
▁div	-2011
▁Michael	-2012
▁el	-2013
▁bas	-2014
ournal	-2015
oney	-2016
▁econom	-2017
▁others	-2018
▁Des	-2019
▁phys	-2020
ecut	-2021
elling	-2022
stitute	-2023
▁Scott	-2024
▁vol	-2025
▁test	-2026
ospital	-2027
▁expl	-2028
ius	-2029
▁anim	-2030
▁Company	-2031
reek	-2032
lymp	-2033
▁research	-2034
▁typ	-2035
asketball	-2036
▁across	-2037
▁taken	-2038
▁months	-2039
ston	-2040
▁leading	-2041
▁studied	-2042
▁tot	-2043
▁ident	-2044
▁strong	-2045
▁laun	-2046
ae	-2047
▁Cath	-2048
▁footballer	-2049
ances	-2050
▁vot	-2051
▁seen	-2052
▁education	-2053
ways	-2054
rab	-2055
ware	-2056
ours	-2057
▁Olymp	-2058
ales	-2059
▁fem	-2060
▁meet	-2061
▁Mart	-2062
▁Los	-2063
uit	-2064
▁soon	-2065
▁available	-2066
▁184	-2067
▁Hall	-2068
▁Texas	-2069
▁lived	-2070
▁ground	-2071
eum	-2072
▁throughout	-2073
ma	-2074
▁lo	-2075
▁cast	-2076
▁Mac	-2077
▁No	-2078
▁Charles	-2079
▁Thomas	-2080
▁Football	-2081
▁suff	-2082
ocr	-2083
liam	-2084
aur	-2085
▁ten	-2086
aper	-2087
▁1998	-2088
▁Association	-2089
▁graduated	-2090
ament	-2091
▁ve	-2092
▁Che	-2093
▁proper	-2094
co	-2095
▁tro	-2096
atter	-2097
▁species	-2098
pite	-2099
rote	-2100
▁circ	-2101
▁style	-2102
aut	-2103
▁Christian	-2104
▁discover	-2105
▁Union	-2106
▁tour	-2107
▁Division	-2108
atch	-2109
▁read	-2110
▁model	-2111
liament	-2112
ett	-2113
▁light	-2114
▁1996	-2115
▁bar	-2116
▁mot	-2117
idence	-2118
ological	-2119
▁Mont	-2120
▁low	-2121
▁Alex	-2122
▁particip	-2123
▁Cap	-2124
▁fight	-2125
▁recogn	-2126
▁episode	-2127
aign	-2128
lect	-2129
anted	-2130
▁Law	-2131
unic	-2132
▁Art	-2133
▁capt	-2134
ership	-2135
ya	-2136
ination	-2137
▁surv	-2138
sy	-2139
▁cer	-2140
▁cond	-2141
ript	-2142
ky	-2143
▁grand	-2144
▁hy	-2145
ither	-2146
acher	-2147
▁squ	-2148
▁introd	-2149
iting	-2150
▁1997	-2151
▁Born	-2152
▁employ	-2153
▁sister	-2154
aker	-2155
▁Kingdom	-2156
▁night	-2157
▁50	-2158
▁eight	-2159
ceed	-2160
▁Road	-2161
band	-2162
▁completed	-2163
▁performed	-2164
▁features	-2165
▁further	-2166
ili	-2167
▁situ	-2168
iol	-2169
▁Bay	-2170
▁ord	-2171
annel	-2172
▁1992	-2173
▁Club	-2174
▁Cour	-2175
▁private	-2176
▁services	-2177
▁foc	-2178
▁phot	-2179
▁esc	-2180
ope	-2181
▁mater	-2182
▁wid	-2183
▁Ire	-2184
▁appl	-2185
▁police	-2186
▁example	-2187
▁che	-2188
ique	-2189
▁remained	-2190
▁Mag	-2191
arch	-2192
▁hous	-2193
cher	-2194
▁Chic	-2195
▁sour	-2196
overnor	-2197
▁subsequ	-2198
▁Flor	-2199
oo	-2200
▁Mad	-2201
▁183	-2202
minist	-2203
▁Minister	-2204
▁areas	-2205
▁inj	-2206
rian	-2207
▁Jew	-2208
▁separ	-2209
▁Council	-2210
▁followed	-2211
▁command	-2212
less	-2213
▁1995	-2214
▁should	-2215
▁Ben	-2216
▁close	-2217
▁regular	-2218
inese	-2219
▁winning	-2220
me	-2221
▁Academy	-2222
ivid	-2223
▁gen	-2224
ictor	-2225
▁reve	-2226
ule	-2227
▁race	-2228
▁replaced	-2229
pec	-2230
hood	-2231
▁total	-2232
▁network	-2233
▁Group	-2234
▁how	-2235
▁Stud	-2236
▁With	-2237
▁Great	-2238
▁put	-2239
▁entire	-2240
men	-2241
udd	-2242
▁creat	-2243
▁Angeles	-2244
itz	-2245
uter	-2246
▁Tor	-2247
arily	-2248
▁Carol	-2249
▁travel	-2250
▁instead	-2251
utes	-2252
▁Green	-2253
▁boy	-2254
▁Spanish	-2255
▁bank	-2256
ij	-2257
▁31	-2258
rain	-2259
▁struct	-2260
▁Central	-2261
▁First	-2262
▁Ireland	-2263
▁stri	-2264
▁rank	-2265
bour	-2266
erous	-2267
eep	-2268
▁Tom	-2269
itect	-2270
▁1994	-2271
▁week	-2272
▁Sing	-2273
▁Virgin	-2274
▁plan	-2275
▁Chicago	-2276
▁stage	-2277
▁training	-2278
▁fund	-2279
▁ide	-2280
▁politician	-2281
▁upon	-2282
▁whom	-2283
▁featured	-2284
▁commer	-2285
▁Chinese	-2286
hib	-2287
▁Italian	-2288
be	-2289
▁park	-2290
▁enc	-2291
▁China	-2292
cle	-2293
▁Peter	-2294
▁able	-2295
▁cross	-2296
▁relation	-2297
▁aircraft	-2298
icated	-2299
▁Off	-2300
▁1991	-2301
▁becoming	-2302
▁Institute	-2303
eph	-2304
▁dam	-2305
▁rul	-2306
here	-2307
oice	-2308
ishing	-2309
▁relig	-2310
ufact	-2311
▁parents	-2312
▁look	-2313
▁Frank	-2314
irth	-2315
▁Gr	-2316
▁hon	-2317
▁Western	-2318
▁Richard	-2319
▁sug	-2320
▁Rail	-2321
▁seven	-2322
▁proble	-2323
atre	-2324
▁Del	-2325
atural	-2326
▁schools	-2327
ula	-2328
▁Catholic	-2329
▁my	-2330
▁match	-2331
▁mur	-2332
▁sound	-2333
▁1989	-2334
ned	-2335
▁vict	-2336
▁almost	-2337
▁Center	-2338
▁1986	-2339
▁white	-2340
▁guitar	-2341
▁1993	-2342
▁events	-2343
ades	-2344
▁front	-2345
▁1950	-2346
▁Henry	-2347
▁sometimes	-2348
▁bo	-2349
▁gun	-2350
▁associ	-2351
▁living	-2352
▁past	-2353
▁decided	-2354
rag	-2355
▁Hist	-2356
▁wrote	-2357
ences	-2358
▁1987	-2359
▁Tur	-2360
▁Mel	-2361
ha	-2362
itive	-2363
▁individ	-2364
▁carri	-2365
▁Japanese	-2366
▁Sir	-2367
bert	-2368
▁actress	-2369
asons	-2370
▁Bur	-2371
burg	-2372
iers	-2373
▁Gold	-2374
ores	-2375
▁Russian	-2376
chie	-2377
▁1988	-2378
▁Florida	-2379
nder	-2380
ators	-2381
▁studio	-2382
▁liter	-2383
▁forces	-2384
▁campaign	-2385
fic	-2386
▁Mark	-2387
▁press	-2388
▁Mr	-2389
ude	-2390
▁shows	-2391
▁central	-2392
▁Penn	-2393
▁1984	-2394
▁involved	-2395
▁br	-2396
▁sex	-2397
▁km	-2398
▁Don	-2399
▁raised	-2400
▁Grand	-2401
▁introduced	-2402
icle	-2403
▁spent	-2404
▁cost	-2405
▁acqu	-2406
estival	-2407
▁earl	-2408
▁Bal	-2409
asing	-2410
▁let	-2411
igned	-2412
▁case	-2413
▁leader	-2414
▁films	-2415
▁Paris	-2416
▁1985	-2417
▁Victor	-2418
▁Act	-2419
▁Ham	-2420
▁approx	-2421
rought	-2422
▁must	-2423
▁Sim	-2424
▁grew	-2425
acy	-2426
▁Met	-2427
▁writer	-2428
▁We	-2429
▁Town	-2430
ranch	-2431
▁exist	-2432
of	-2433
▁My	-2434
▁civil	-2435
▁While	-2436
▁Mer	-2437
▁manufact	-2438
▁40	-2439
▁range	-2440
▁Kn	-2441
▁serving	-2442
▁accept	-2443
▁previously	-2444
▁prot	-2445
vin	-2446
▁individual	-2447
itch	-2448
▁gave	-2449
▁Irish	-2450
▁includes	-2451
ids	-2452
▁Sain	-2453
▁African	-2454
▁Africa	-2455
▁bur	-2456
▁novel	-2457
aves	-2458
aching	-2459
▁construction	-2460
▁retired	-2461
▁access	-2462
▁Award	-2463
▁Cong	-2464
▁reb	-2465
▁ever	-2466
▁From	-2467
▁stop	-2468
▁countries	-2469
ka	-2470
▁Swed	-2471
▁study	-2472
▁board	-2473
ificant	-2474
▁room	-2475
ened	-2476
ederal	-2477
▁woman	-2478
ential	-2479
▁Music	-2480
▁anc	-2481
tt	-2482
▁Mass	-2483
▁Scot	-2484
▁described	-2485
incip	-2486
▁far	-2487
off	-2488
▁directed	-2489
atory	-2490
▁songs	-2491
▁Pri	-2492
▁material	-2493
▁mix	-2494
▁contract	-2495
▁Records	-2496
▁2017	-2497
▁1983	-2498
iff	-2499
aged	-2500
▁cou	-2501
ference	-2502
▁Rev	-2503
▁broadcast	-2504
▁prison	-2505
▁health	-2506
▁know	-2507
ki	-2508
aught	-2509
▁treat	-2510
ari	-2511
▁type	-2512
▁capital	-2513
ply	-2514
▁Zeal	-2515
▁break	-2516
▁neigh	-2517
▁love	-2518
▁Ter	-2519
▁sen	-2520
istan	-2521
▁imm	-2522
ota	-2523
▁tre	-2524
▁significant	-2525
▁Lake	-2526
inent	-2527
▁prem	-2528
▁outside	-2529
▁aud	-2530
iction	-2531
▁changed	-2532
olf	-2533
▁battle	-2534
aled	-2535
sych	-2536
▁list	-2537
▁relationship	-2538
▁Hill	-2539
▁impro	-2540
▁Bill	-2541
▁Rock	-2542
ected	-2543
▁center	-2544
▁Democr	-2545
▁journal	-2546
▁destroy	-2547
▁running	-2548
▁architect	-2549
▁teams	-2550
▁Wil	-2551
▁Do	-2552
▁Cro	-2553
hod	-2554
oul	-2555
▁Zealand	-2556
▁White	-2557
unk	-2558
▁organization	-2559
▁space	-2560
▁fourth	-2561
▁1982	-2562
▁movie	-2563
hest	-2564
writ	-2565
▁Court	-2566
▁goal	-2567
▁respons	-2568
▁independent	-2569
eleb	-2570
ala	-2571
▁addition	-2572
▁information	-2573
▁fif	-2574
▁voc	-2575
▁student	-2576
▁army	-2577
▁hard	-2578
▁z	-2579
▁bi	-2580
▁brought	-2581
azine	-2582
▁Department	-2583
▁transfer	-2584
▁cop	-2585
arter	-2586
▁assist	-2587
▁thus	-2588
▁!	-2589
▁performance	-2590
ibr	-2591
▁pur	-2592
▁big	-2593
▁Super	-2594
▁reported	-2595
▁basketball	-2596
board	-2597
▁sett	-2598
ving	-2599
▁1981	-2600
▁deal	-2601
ugby	-2602
vert	-2603
▁frequ	-2604
edy	-2605
hi	-2606
anta	-2607
enced	-2608
itte	-2609
▁specific	-2610
▁Lab	-2611
▁parts	-2612
▁hom	-2613
▁books	-2614
▁colla	-2615
▁taking	-2616
▁cut	-2617
ona	-2618
▁today	-2619
▁mean	-2620
▁ice	-2621
iqu	-2622
ilities	-2623
▁active	-2624
▁Cons	-2625
medi	-2626
apt	-2627
▁condu	-2628
sel	-2629
lands	-2630
▁Atl	-2631
▁purch	-2632
▁food	-2633
▁web	-2634
▁river	-2635
▁fig	-2636
▁takes	-2637
▁181	-2638
▁approximately	-2639
atives	-2640
▁ill	-2641
▁Dire	-2642
▁Society	-2643
▁Day	-2644
elled	-2645
▁execut	-2646
▁Virginia	-2647
viron	-2648
▁commercial	-2649
▁miss	-2650
▁either	-2651
▁1979	-2652
▁cand	-2653
▁accom	-2654
▁generally	-2655
pecially	-2656
ication	-2657
▁Up	-2658
.5	-2659
▁mem	-2660
lam	-2661
▁ran	-2662
▁farm	-2663
▁sele	-2664
▁Serv	-2665
▁king	-2666
▁viol	-2667
▁Columb	-2668
back	-2669
▁doc	-2670
▁Acc	-2671
berg	-2672
▁super	-2673
▁Ke	-2674
▁shot	-2675
ems	-2676
▁Star	-2677
▁industry	-2678
▁birth	-2679
▁182	-2680
▁via	-2681
▁achie	-2682
▁especially	-2683
airs	-2684
▁key	-2685
▁Pet	-2686
icles	-2687
ishop	-2688
ker	-2689
▁fir	-2690
▁Profess	-2691
▁USA	-2692
overs	-2693
rd	-2694
▁Smith	-2695
▁northern	-2696
▁female	-2697
▁hor	-2698
pected	-2699
rey	-2700
rup	-2701
igan	-2702
▁court	-2703
ena	-2704
▁beginning	-2705
▁southern	-2706
ises	-2707
▁mass	-2708
▁rather	-2709
▁Oh	-2710
▁Rob	-2711
▁little	-2712
▁Lu	-2713
▁sch	-2714
▁force	-2715
▁occur	-2716
alls	-2717
▁too	-2718
▁leaving	-2719
unt	-2720
▁quick	-2721
▁Georg	-2722
▁states	-2723
mar	-2724
▁mostly	-2725
za	-2726
▁saw	-2727
▁compan	-2728
▁self	-2729
uture	-2730
olk	-2731
de	-2732
▁Mexico	-2733
FL	-2734
▁teacher	-2735
fit	-2736
▁Kore	-2737
▁intern	-2738
ires	-2739
▁hot	-2740
ria	-2741
head	-2742
▁manager	-2743
ario	-2744
▁instit	-2745
▁occup	-2746
▁players	-2747
▁miles	-2748
▁reached	-2749
aval	-2750
rael	-2751
▁suggest	-2752
▁regard	-2753
▁Spe	-2754
▁attend	-2755
▁movement	-2756
▁money	-2757
▁summer	-2758
▁agre	-2759
▁gold	-2760
▁producer	-2761
▁wind	-2762
▁behind	-2763
▁fav	-2764
unn	-2765
order	-2766
▁Bu	-2767
ylvan	-2768
▁Republic	-2769
▁groups	-2770
▁celeb	-2771
▁ended	-2772
mb	-2773
▁centre	-2774
▁God	-2775
▁Joseph	-2776
ror	-2777
▁Parliament	-2778
▁job	-2779
▁enter	-2780
lim	-2781
▁media	-2782
▁1976	-2783
usband	-2784
▁lives	-2785
▁keep	-2786
▁itself	-2787
▁Wales	-2788
▁plann	-2789
iation	-2790
ump	-2791
▁runs	-2792
▁coast	-2793
▁administ	-2794
▁cat	-2795
▁sem	-2796
ersey	-2797
ressed	-2798
▁above	-2799
ground	-2800
▁come	-2801
▁Chief	-2802
▁writing	-2803
▁Cast	-2804
▁Ma	-2805
▁Second	-2806
▁added	-2807
▁got	-2808
▁Fort	-2809
olar	-2810
val	-2811
west	-2812
▁recently	-2813
ateg	-2814
▁pay	-2815
▁1974	-2816
utch	-2817
rying	-2818
▁pred	-2819
ylvania	-2820
▁subject	-2821
▁Op	-2822
▁Major	-2823
▁pot	-2824
▁Arts	-2825
▁Israel	-2826
▁Force	-2827
▁Battle	-2828
▁1972	-2829
▁1978	-2830
gen	-2831
▁entered	-2832
▁musical	-2833
atin	-2834
face	-2835
▁i	-2836
▁Pak	-2837
arian	-2838
▁except	-2839
▁friends	-2840
▁ste	-2841
▁Lit	-2842
▁primary	-2843
▁box	-2844
▁division	-2845
▁1975	-2846
iety	-2847
▁awarded	-2848
▁subsequently	-2849
▁seat	-2850
▁Im	-2851
▁initially	-2852
▁placed	-2853
aly	-2854
▁Kar	-2855
icy	-2856
▁train	-2857
▁sus	-2858
▁Brown	-2859
▁fla	-2860
▁closed	-2861
▁highest	-2862
eated	-2863
▁operated	-2864
▁related	-2865
▁natural	-2866
▁Du	-2867
▁traditional	-2868
kn	-2869
▁husband	-2870
▁soft	-2871
▁points	-2872
▁Carolina	-2873
ittee	-2874
isco	-2875
▁Arab	-2876
▁Found	-2877
ergy	-2878
▁defend	-2879
▁finished	-2880
▁caused	-2881
▁1977	-2882
▁These	-2883
▁der	-2884
▁cust	-2885
▁change	-2886
ios	-2887
ounter	-2888
mon	-2889
▁Camp	-2890
▁Italy	-2891
▁according	-2892
▁Gra	-2893
BA	-2894
▁Although	-2895
dle	-2896
▁numerous	-2897
▁chief	-2898
vironment	-2899
▁lik	-2900
50	-2901
▁Just	-2902
▁remains	-2903
▁stre	-2904
▁Arch	-2905
▁launched	-2906
▁surround	-2907
▁date	-2908
▁review	-2909
ado	-2910
▁Mo	-2911
ification	-2912
▁dram	-2913
▁science	-2914
▁trib	-2915
▁hockey	-2916
▁better	-2917
▁sil	-2918
▁exc	-2919
asion	-2920
▁appears	-2921
adium	-2922
stand	-2923
ression	-2924
asc	-2925
▁officer	-2926
▁practice	-2927
▁1973	-2928
▁location	-2929
▁stay	-2930
▁constit	-2931
ume	-2932
▁sn	-2933
oma	-2934
ength	-2935
▁princip	-2936
▁To	-2937
▁Greek	-2938
▁maintain	-2939
road	-2940
▁cur	-2941
▁least	-2942
▁Navy	-2943
▁1969	-2944
▁scient	-2945
▁Penns	-2946
▁plant	-2947
▁learn	-2948
aries	-2949
▁represented	-2950
well	-2951
▁competition	-2952
leg	-2953
▁finally	-2954
▁remov	-2955
▁mainly	-2956
ada	-2957
▁Queen	-2958
▁candid	-2959
▁studies	-2960
▁1971	-2961
CA	-2962
▁dou	-2963
istic	-2964
urity	-2965
▁1968	-2966
ements	-2967
▁move	-2968
▁towards	-2969
▁ask	-2970
▁action	-2971
▁But	-2972
▁rights	-2973
▁1940	-2974
▁wide	-2975
hing	-2976
ites	-2977
▁Northern	-2978
oke	-2979
▁Cont	-2980
rief	-2981
▁focus	-2982
▁means	-2983
▁forced	-2984
▁Some	-2985
▁Pennsylvania	-2986
antic	-2987
▁Sov	-2988
▁cred	-2989
▁arrest	-2990
▁provide	-2991
▁dig	-2992
▁primarily	-2993
▁loss	-2994
▁jud	-2995
▁Saint	-2996
▁secret	-2997
▁drop	-2998
▁western	-2999
▁uses	-3000
▁nomin	-3001
ography	-3002
▁Valley	-3003
isl	-3004
▁Old	-3005
▁adop	-3006
▁recording	-3007
▁Emp	-3008
▁Ill	-3009
imate	-3010
unicip	-3011
▁Jer	-3012
▁Midd	-3013
▁Play	-3014
▁180	-3015
▁Trans	-3016
▁critic	-3017
▁senior	-3018
▁Mic	-3019
▁mountain	-3020
istry	-3021
▁Wood	-3022
▁allowed	-3023
cent	-3024
▁phil	-3025
▁editor	-3026
▁defeat	-3027
▁1967	-3028
▁wood	-3029
ano	-3030
▁arm	-3031
odes	-3032
▁native	-3033
▁despite	-3034
▁personal	-3035
▁method	-3036
▁block	-3037
▁oppos	-3038
▁cy	-3039
▁neg	-3040
▁future	-3041
chester	-3042
▁rap	-3043
▁poet	-3044
▁obs	-3045
chan	-3046
▁going	-3047
▁screen	-3048
▁consist	-3049
owers	-3050
▁contribut	-3051
rial	-3052
▁financ	-3053
▁feature	-3054
▁Ox	-3055
▁Haw	-3056
▁Lord	-3057
▁Ohio	-3058
▁majority	-3059
▁shoot	-3060
▁makes	-3061
ym	-3062
ficult	-3063
▁investig	-3064
▁Hot	-3065
▁Fore	-3066
ex	-3067
▁medical	-3068
▁pie	-3069
va	-3070
ye	-3071
▁university	-3072
▁1930	-3073
▁Liber	-3074
▁Bo	-3075
▁defeated	-3076
▁Southern	-3077
▁difficult	-3078
▁length	-3079
▁Den	-3080
▁railway	-3081
▁minor	-3082
yr	-3083
poration	-3084
gn	-3085
inner	-3086
▁referred	-3087
▁Gar	-3088
aps	-3089
▁hospital	-3090
▁appearance	-3091
bury	-3092
▁Sar	-3093
▁pil	-3094
▁tells	-3095
▁Congress	-3096
oring	-3097
▁Cla	-3098
▁provided	-3099
▁ball	-3100
airman	-3101
▁immedi	-3102
▁Since	-3103
erve	-3104
▁foot	-3105
▁account	-3106
iences	-3107
uth	-3108
etts	-3109
▁BBC	-3110
▁opt	-3111
▁Inter	-3112
▁effort	-3113
▁Ram	-3114
▁Ann	-3115
▁dead	-3116
▁oldest	-3117
▁marriage	-3118
▁Scotland	-3119
use	-3120
ga	-3121
▁sla	-3122
▁systems	-3123
▁longer	-3124
wer	-3125
▁Martin	-3126
▁Pla	-3127
▁Jewish	-3128
▁Publ	-3129
▁Kent	-3130
ban	-3131
▁Boy	-3132
▁Techn	-3133
▁Governor	-3134
▁chart	-3135
elt	-3136
▁particularly	-3137
▁Bost	-3138
▁sports	-3139
▁Government	-3140
lying	-3141
▁earned	-3142
▁veh	-3143
▁turned	-3144
▁Lee	-3145
▁multip	-3146
▁professor	-3147
▁formerly	-3148
sec	-3149
▁possible	-3150
▁commonly	-3151
▁newsp	-3152
iger	-3153
▁standard	-3154
▁fle	-3155
aches	-3156
▁Edward	-3157
▁believed	-3158
izing	-3159
ability	-3160
▁label	-3161
▁Sil	-3162
venue	-3163
▁Radio	-3164
▁Jim	-3165
▁Go	-3166
.1	-3167
▁higher	-3168
▁computer	-3169
embly	-3170
▁plat	-3171
▁brief	-3172
den	-3173
ructed	-3174
▁psych	-3175
▁discovered	-3176
hab	-3177
▁Pac	-3178
achus	-3179
▁Fred	-3180
▁heart	-3181
▁Britain	-3182
▁Scottish	-3183
▁always	-3184
▁Jersey	-3185
▁Mur	-3186
▁aver	-3187
▁section	-3188
▁Republican	-3189
▁Ros	-3190
▁passed	-3191
eds	-3192
▁Film	-3193
▁moving	-3194
▁Earth	-3195
▁Ont	-3196
▁Boston	-3197
▁Squ	-3198
▁brand	-3199
umn	-3200
▁quest	-3201
▁Soviet	-3202
▁Camb	-3203
▁Fin	-3204
▁179	-3205
▁associated	-3206
unior	-3207
▁mission	-3208
imb	-3209
mond	-3210
▁contro	-3211
oms	-3212
▁data	-3213
▁pers	-3214
▁thought	-3215
ote	-3216
▁companies	-3217
▁buildings	-3218
gr	-3219
▁serves	-3220
▁happ	-3221
▁transl	-3222
▁leave	-3223
▁staff	-3224
ita	-3225
porary	-3226
▁Most	-3227
▁quickly	-3228
▁object	-3229
▁Massachus	-3230
▁Win	-3231
▁meas	-3232
▁Summer	-3233
▁Francisco	-3234
zil	-3235
▁arg	-3236
▁county	-3237
▁Ontario	-3238
▁prob	-3239
ready	-3240
▁lack	-3241
▁championship	-3242
view	-3243
▁Massachusetts	-3244
▁1964	-3245
▁Sl	-3246
▁lower	-3247
ati	-3248
▁Museum	-3249
▁founder	-3250
uty	-3251
▁emer	-3252
adel	-3253
▁mach	-3254
▁word	-3255
▁Bre	-3256
ux	-3257
▁educated	-3258
▁Carl	-3259
aring	-3260
▁Best	-3261
ands	-3262
▁Bob	-3263
▁Pan	-3264
▁norm	-3265
gl	-3266
ging	-3267
▁fort	-3268
▁earlier	-3269
▁Commun	-3270
▁1945	-3271
▁tourn	-3272
▁Ol	-3273
▁qual	-3274
▁magazine	-3275
▁situated	-3276
▁Professor	-3277
mark	-3278
▁complet	-3279
▁prop	-3280
ault	-3281
▁Columbia	-3282
▁ge	-3283
▁Mill	-3284
▁complete	-3285
heast	-3286
▁Prov	-3287
▁hours	-3288
▁Er	-3289
▁colon	-3290
oid	-3291
isher	-3292
▁1965	-3293
een	-3294
iana	-3295
▁size	-3296
orpor	-3297
▁threat	-3298
irt	-3299
▁Spain	-3300
▁certain	-3301
▁Sk	-3302
▁Syd	-3303
▁widely	-3304
▁sea	-3305
▁already	-3306
▁establish	-3307
▁sal	-3308
▁altern	-3309
▁religious	-3310
▁limited	-3311
▁complex	-3312
▁variety	-3313
▁Mah	-3314
▁opening	-3315
▁seasons	-3316
▁structure	-3317
ingu	-3318
▁draw	-3319
wide	-3320
abeth	-3321
▁nearly	-3322
▁middle	-3323
▁How	-3324
▁lic	-3325
onto	-3326
▁cal	-3327
▁lif	-3328
▁Year	-3329
▁ded	-3330
▁energy	-3331
ura	-3332
▁Jo	-3333
▁concept	-3334
▁Broad	-3335
▁emb	-3336
▁1920	-3337
azz	-3338
▁Inc	-3339
ications	-3340
▁Stan	-3341
▁channel	-3342
▁drug	-3343
▁say	-3344
▁course	-3345
▁document	-3346
▁heavy	-3347
▁instr	-3348
▁rad	-3349
▁Charl	-3350
reme	-3351
▁prior	-3352
▁clear	-3353
▁sat	-3354
▁nine	-3355
▁Big	-3356
▁Empire	-3357
teen	-3358
▁bomb	-3359
▁Brazil	-3360
hold	-3361
enth	-3362
▁insp	-3363
▁Bank	-3364
▁saf	-3365
achel	-3366
▁source	-3367
esh	-3368
ether	-3369
▁culture	-3370
lah	-3371
▁Fer	-3372
ibrary	-3373
idents	-3374
lor	-3375
▁contains	-3376
ini	-3377
▁succeed	-3378
▁management	-3379
uge	-3380
itan	-3381
▁eas	-3382
▁helped	-3383
▁obtain	-3384
▁commission	-3385
ider	-3386
▁purs	-3387
ension	-3388
onst	-3389
mitted	-3390
och	-3391
▁Olympics	-3392
▁1966	-3393
gypt	-3394
▁pick	-3395
▁comes	-3396
▁operations	-3397
het	-3398
▁1963	-3399
▁nearby	-3400
▁technology	-3401
ests	-3402
ette	-3403
▁McC	-3404
▁gra	-3405
orial	-3406
▁wing	-3407
▁function	-3408
▁Sydney	-3409
▁eastern	-3410
▁sched	-3411
▁yet	-3412
▁1962	-3413
▁expand	-3414
▁er	-3415
▁Director	-3416
▁Eliz	-3417
▁Oxford	-3418
▁Secret	-3419
▁larger	-3420
▁failed	-3421
▁concer	-3422
▁equip	-3423
▁Dutch	-3424
▁starting	-3425
▁Sa	-3426
▁headqu	-3427
▁60	-3428
▁murder	-3429
▁Commission	-3430
▁blood	-3431
▁Educ	-3432
▁acting	-3433
urt	-3434
izes	-3435
oper	-3436
▁create	-3437
▁Gal	-3438
▁province	-3439
▁transport	-3440
inois	-3441
▁Egypt	-3442
▁notable	-3443
▁Mos	-3444
▁recent	-3445
ady	-3446
ils	-3447
tainment	-3448
▁cit	-3449
▁required	-3450
▁amount	-3451
▁route	-3452
▁Toronto	-3453
▁Cat	-3454
ented	-3455
▁News	-3456
▁Spr	-3457
▁conv	-3458
uz	-3459
▁poor	-3460
▁arrived	-3461
burgh	-3462
▁themsel	-3463
▁Michigan	-3464
▁visit	-3465
▁themselves	-3466
▁territ	-3467
ras	-3468
▁Wind	-3469
▁Cle	-3470
inary	-3471
onn	-3472
▁face	-3473
▁Prem	-3474
▁Democratic	-3475
▁give	-3476
cel	-3477
▁Illinois	-3478
▁Matt	-3479
▁store	-3480
▁goes	-3481
▁exhib	-3482
ola	-3483
▁ancient	-3484
▁Board	-3485
▁abs	-3486
▁lay	-3487
▁unit	-3488
▁Base	-3489
▁step	-3490
▁property	-3491
▁Cam	-3492
anda	-3493
writer	-3494
▁campus	-3495
▁highly	-3496
▁environment	-3497
▁weap	-3498
▁shown	-3499
▁platform	-3500
▁respect	-3501
▁According	-3502
▁Georgia	-3503
AS	-3504
iant	-3505
rack	-3506
▁legal	-3507
cend	-3508
ansas	-3509
oint	-3510
▁Not	-3511
▁tar	-3512
▁determ	-3513
▁characters	-3514
▁chem	-3515
▁firm	-3516
▁Hy	-3517
▁den	-3518
▁Prince	-3519
etic	-3520
▁Aut	-3521
anced	-3522
▁destroyed	-3523
▁Oper	-3524
▁Mod	-3525
▁meaning	-3526
inct	-3527
▁Dou	-3528
▁Fre	-3529
▁scored	-3530
▁scene	-3531
▁weeks	-3532
▁nar	-3533
▁Philipp	-3534
icted	-3535
gent	-3536
▁pen	-3537
▁Civil	-3538
▁Festival	-3539
▁trade	-3540
▁prevent	-3541
▁selected	-3542
▁anti	-3543
▁issues	-3544
▁Mountain	-3545
pro	-3546
▁artists	-3547
kins	-3548
uten	-3549
▁collection	-3550
▁Jul	-3551
change	-3552
▁Ha	-3553
uries	-3554
▁Class	-3555
▁univers	-3556
▁youth	-3557
▁Middle	-3558
▁Luc	-3559
▁theory	-3560
▁neighbor	-3561
▁actually	-3562
▁Es	-3563
▁Long	-3564
NA	-3565
▁Bh	-3566
iles	-3567
▁Bus	-3568
▁crew	-3569
▁claimed	-3570
▁managed	-3571
duction	-3572
▁cause	-3573
iled	-3574
arters	-3575
▁voice	-3576
▁provides	-3577
▁Cr	-3578
▁noted	-3579
▁suburb	-3580
rel	-3581
▁Histor	-3582
▁concern	-3583
ols	-3584
▁Under	-3585
▁academ	-3586
ties	-3587
▁bridge	-3588
▁becomes	-3589
TV	-3590
raw	-3591
obal	-3592
▁Sun	-3593
right	-3594
▁prominent	-3595
▁officially	-3596
▁1944	-3597
▁du	-3598
▁remaining	-3599
gian	-3600
▁1956	-3601
▁consider	-3602
▁Hel	-3603
▁1,	-3604
▁Line	-3605
▁taught	-3606
20	-3607
HL	-3608
▁tal	-3609
▁federal	-3610
▁Hind	-3611
▁metal	-3612
▁Portug	-3613
▁Raj	-3614
▁problems	-3615
▁Dis	-3616
▁composed	-3617
▁evidence	-3618
▁responsible	-3619
▁speed	-3620
▁settle	-3621
rown	-3622
▁tax	-3623
itt	-3624
▁twent	-3625
▁Tre	-3626
▁rugby	-3627
▁Eastern	-3628
▁financial	-3629
▁Science	-3630
orough	-3631
ulated	-3632
▁programs	-3633
▁bring	-3634
▁Elizabeth	-3635
▁Bet	-3636
▁enough	-3637
▁dom	-3638
▁dance	-3639
ify	-3640
ken	-3641
▁1947	-3642
▁1961	-3643
▁wear	-3644
▁nation	-3645
▁Many	-3646
▁Victoria	-3647
▁contest	-3648
▁Bow	-3649
▁Young	-3650
▁inside	-3651
The	-3652
▁minutes	-3653
inet	-3654
▁revealed	-3655
yan	-3656
phia	-3657
▁1958	-3658
ua	-3659
▁FC	-3660
▁houses	-3661
▁status	-3662
▁Pacific	-3663
omer	-3664
▁Follow	-3665
▁fellow	-3666
▁Philadel	-3667
▁plans	-3668
▁Tw	-3669
▁Max	-3670
▁1942	-3671
ibility	-3672
▁1948	-3673
▁finds	-3674
▁Russia	-3675
▁captured	-3676
▁80	-3677
ares	-3678
usion	-3679
▁Brook	-3680
▁forms	-3681
ipl	-3682
▁terms	-3683
ros	-3684
umed	-3685
igr	-3686
▁troops	-3687
▁dise	-3688
▁Philadelphia	-3689
▁Gh	-3690
▁1959	-3691
▁spir	-3692
bon	-3693
▁uns	-3694
house	-3695
▁Dani	-3696
vey	-3697
▁Two	-3698
▁Its	-3699
▁Leg	-3700
▁Jones	-3701
▁serve	-3702
▁male	-3703
▁older	-3704
▁Islam	-3705
▁therefore	-3706
▁su	-3707
▁offered	-3708
▁cell	-3709
▁walk	-3710
ste	-3711
▁1946	-3712
▁names	-3713
▁Pakistan	-3714
▁link	-3715
▁experience	-3716
▁ens	-3717
atively	-3718
reater	-3719
▁Mat	-3720
uments	-3721
▁Ash	-3722
▁Pre	-3723
▁constructed	-3724
ieuten	-3725
▁changes	-3726
▁Conserv	-3727
hew	-3728
▁Sat	-3729
▁featuring	-3730
bers	-3731
▁accident	-3732
bourne	-3733
▁Jud	-3734
ients	-3735
ricult	-3736
▁average	-3737
alist	-3738
▁done	-3739
▁units	-3740
▁Main	-3741
▁gained	-3742
▁acquired	-3743
▁Hockey	-3744
▁Adam	-3745
▁Mot	-3746
arden	-3747
▁products	-3748
ih	-3749
bs	-3750
▁adj	-3751
lav	-3752
▁autom	-3753
▁deep	-3754
▁Andrew	-3755
▁philos	-3756
▁minister	-3757
edd	-3758
▁Step	-3759
▁Service	-3760
▁1943	-3761
▁wanted	-3762
▁Hum	-3763
▁har	-3764
orning	-3765
▁Following	-3766
▁listed	-3767
uing	-3768
▁Tim	-3769
iest	-3770
▁Dar	-3771
▁increased	-3772
▁solo	-3773
ressive	-3774
▁Jr	-3775
▁ri	-3776
▁eth	-3777
▁younger	-3778
▁multiple	-3779
onic	-3780
▁Sur	-3781
▁street	-3782
▁tradition	-3783
▁batt	-3784
▁sequ	-3785
▁Committee	-3786
▁eld	-3787
obile	-3788
▁Kenn	-3789
▁master	-3790
▁surface	-3791
▁software	-3792
▁activities	-3793
▁Mid	-3794
iano	-3795
▁annual	-3796
iance	-3797
▁shop	-3798
undred	-3799
▁product	-3800
▁Dev	-3801
▁consists	-3802
itted	-3803
▁Ty	-3804
wan	-3805
▁renamed	-3806
▁inn	-3807
▁talk	-3808
▁log	-3809
▁Ray	-3810
▁Show	-3811
occer	-3812
▁bene	-3813
▁bass	-3814
▁promoted	-3815
▁Corporation	-3816
▁premi	-3817
▁supported	-3818
▁Asia	-3819
ieutenant	-3820
▁Ele	-3821
gend	-3822
ully	-3823
▁Tri	-3824
▁install	-3825
▁society	-3826
▁webs	-3827
▁oil	-3828
▁ability	-3829
▁municip	-3830
▁Enter	-3831
mission	-3832
▁Blue	-3833
▁forest	-3834
▁1941	-3835
ograp	-3836
▁belong	-3837
▁mechan	-3838
oned	-3839
▁1957	-3840
cement	-3841
▁collabor	-3842
▁separate	-3843
▁Jac	-3844
BS	-3845
▁immediately	-3846
▁capac	-3847
▁Det	-3848
action	-3849
ador	-3850
▁arran	-3851
▁Os	-3852
▁cities	-3853
ronic	-3854
▁Sund	-3855
▁Railway	-3856
▁tournament	-3857
▁Theatre	-3858
FA	-3859
ube	-3860
▁los	-3861
▁Jeff	-3862
▁affili	-3863
▁purchased	-3864
ounded	-3865
enc	-3866
ously	-3867
▁operating	-3868
▁Sand	-3869
▁page	-3870
▁conver	-3871
▁estate	-3872
oura	-3873
illed	-3874
▁text	-3875
▁quarter	-3876
pan	-3877
▁lines	-3878
▁economic	-3879
▁Av	-3880
▁owner	-3881
▁Jackson	-3882
pre	-3883
ulf	-3884
▁Ok	-3885
aped	-3886
▁captain	-3887
▁1954	-3888
▁meeting	-3889
▁Bang	-3890
▁squad	-3891
aily	-3892
iced	-3893
gs	-3894
▁amb	-3895
▁Muslim	-3896
yer	-3897
pton	-3898
▁citiz	-3899
ental	-3900
illy	-3901
▁roles	-3902
▁Johnson	-3903
gers	-3904
▁Little	-3905
▁temper	-3906
▁stations	-3907
30	-3908
ellig	-3909
ali	-3910
▁produce	-3911
▁ult	-3912
▁fifth	-3913
▁forward	-3914
ctic	-3915
▁?	-3916
▁anal	-3917
oir	-3918
▁depend	-3919
▁online	-3920
▁1955	-3921
▁border	-3922
▁covered	-3923
▁wor	-3924
isation	-3925
▁Mem	-3926
▁prin	-3927
▁presented	-3928
▁goals	-3929
antry	-3930
▁typically	-3931
▁1952	-3932
▁Hung	-3933
▁Tenn	-3934
▁observ	-3935
▁scholar	-3936
▁1951	-3937
▁cases	-3938
▁Tem	-3939
▁dedicated	-3940
▁Love	-3941
▁directly	-3942
▁Manchester	-3943
▁III	-3944
▁domin	-3945
mir	-3946
▁discuss	-3947
▁attention	-3948
▁contact	-3949
▁Tam	-3950
▁begins	-3951
ims	-3952
cting	-3953
▁Kong	-3954
▁System	-3955
gely	-3956
▁hop	-3957
▁Engine	-3958
▁Ell	-3959
▁Minn	-3960
ato	-3961
▁offers	-3962
▁restaur	-3963
▁1953	-3964
▁Centre	-3965
▁Ly	-3966
ocated	-3967
▁thr	-3968
▁NFL	-3969
ledge	-3970
▁adult	-3971
▁rare	-3972
▁increasing	-3973
put	-3974
▁Sea	-3975
gar	-3976
▁Rou	-3977
▁1949	-3978
▁Social	-3979
nes	-3980
▁Coast	-3981
▁depart	-3982
▁electric	-3983
ero	-3984
▁gain	-3985
▁Bir	-3986
itude	-3987
ias	-3988
▁titled	-3989
▁planned	-3990
itation	-3991
▁controvers	-3992
▁Public	-3993
war	-3994
▁Williams	-3995
ione	-3996
▁baseball	-3997
▁Cambridge	-3998
known	-3999
▁couple	-4000
.2	-4001
▁feet	-4002
▁leaves	-4003
▁Education	-4004
▁Ev	-4005
▁Are	-4006
ansion	-4007
▁mention	-4008
▁distance	-4009
ips	-4010
allen	-4011
▁latter	-4012
▁influence	-4013
▁interview	-4014
▁overall	-4015
▁motor	-4016
▁carried	-4017
▁soldiers	-4018
ift	-4019
utions	-4020
▁suffered	-4021
▁Def	-4022
▁intended	-4023
▁Tour	-4024
cean	-4025
▁Cross	-4026
▁giving	-4027
▁removed	-4028
▁historical	-4029
chest	-4030
fort	-4031
▁additional	-4032
▁fell	-4033
▁Station	-4034
▁operation	-4035
▁1939	-4036
▁Assembly	-4037
▁Far	-4038
▁inte	-4039
▁Corn	-4040
▁languages	-4041
▁Alexander	-4042
king	-4043
rupt	-4044
grad	-4045
▁Rome	-4046
▁Univers	-4047
iro	-4048
▁CE	-4049
opher	-4050
ologist	-4051
▁Dan	-4052
▁flight	-4053
▁Later	-4054
▁newspaper	-4055
▁issue	-4056
▁figure	-4057
▁transferred	-4058
ela	-4059
rate	-4060
▁Manag	-4061
wa	-4062
▁£	-4063
▁assistant	-4064
▁Latin	-4065
▁Avenue	-4066
▁Senate	-4067
▁Hong	-4068
oud	-4069
▁Land	-4070
▁below	-4071
▁foreign	-4072
▁178	-4073
ilies	-4074
▁Ari	-4075
pose	-4076
▁Tod	-4077
▁green	-4078
▁victory	-4079
▁corn	-4080
▁continue	-4081
▁bad	-4082
▁fr	-4083
icine	-4084
▁candidate	-4085
ribution	-4086
▁peak	-4087
ashion	-4088
▁Bas	-4089
▁largely	-4090
▁Rh	-4091
▁Ott	-4092
lywood	-4093
▁35	-4094
▁asked	-4095
▁Hospital	-4096
▁escape	-4097
▁department	-4098
vention	-4099
▁stated	-4100
▁adopted	-4101
aded	-4102
astic	-4103
bre	-4104
▁Mount	-4105
▁Prime	-4106
▁museum	-4107
▁Dun	-4108
thing	-4109
ucky	-4110
▁expected	-4111
awa	-4112
▁70	-4113
emeter	-4114
▁confir	-4115
▁Network	-4116
friend	-4117
▁wa	-4118
▁rate	-4119
▁aband	-4120
▁display	-4121
iated	-4122
ees	-4123
▁Ca	-4124
▁nature	-4125
▁Swedish	-4126
▁executive	-4127
▁accepted	-4128
▁incorpor	-4129
▁Sn	-4130
▁estim	-4131
unction	-4132
▁90	-4133
uted	-4134
urer	-4135
▁sum	-4136
▁Good	-4137
▁appearances	-4138
▁here	-4139
▁powerful	-4140
▁color	-4141
▁smaller	-4142
▁Work	-4143
▁hundred	-4144
▁Research	-4145
▁fought	-4146
▁possess	-4147
▁Vol	-4148
▁kind	-4149
▁continues	-4150
▁share	-4151
▁settled	-4152
iring	-4153
▁Inf	-4154
▁Way	-4155
▁episodes	-4156
iga	-4157
▁probably	-4158
▁Cy	-4159
▁Team	-4160
▁buried	-4161
▁decla	-4162
▁Earl	-4163
▁arrested	-4164
▁enem	-4165
▁thous	-4166
▁dog	-4167
▁mixed	-4168
▁spl	-4169
▁alongside	-4170
▁journalist	-4171
▁Ken	-4172
▁Series	-4173
▁true	-4174
thur	-4175
▁arts	-4176
worth	-4177
▁Argent	-4178
▁gas	-4179
▁di	-4180
▁Book	-4181
▁Iran	-4182
▁Chris	-4183
▁Mu	-4184
▁Jean	-4185
cript	-4186
▁expla	-4187
▁edition	-4188
uled	-4189
agon	-4190
▁told	-4191
▁Ak	-4192
▁Fox	-4193
▁Joe	-4194
inated	-4195
ón	-4196
▁Prog	-4197
▁Card	-4198
plement	-4199
▁records	-4200
▁era	-4201
▁dark	-4202
▁charge	-4203
▁Bab	-4204
peror	-4205
▁simply	-4206
▁177	-4207
▁Daniel	-4208
▁feel	-4209
like	-4210
▁diss	-4211
▁heav	-4212
▁pit	-4213
ropol	-4214
▁contem	-4215
▁require	-4216
▁paper	-4217
▁physical	-4218
▁Est	-4219
ection	-4220
▁Premier	-4221
ca	-4222
bec	-4223
▁cle	-4224
▁search	-4225
inem	-4226
▁Jes	-4227
